{"text": "绿绚鹦嘴鱼，为辐鳍鱼纲鲈形目隆头鱼亚目鹦哥鱼科的其中一种，分布于西印度洋的红海海域，栖息深度可达30公尺，本鱼头部与身体灰褐色有较深色的鳞片边缘，腹侧灰白。在鳃盖与区域上的在鳞片上的很多的深色斑点环绕了胸鳍。稚鱼尾鳍中圆，成鱼边缘有双凹痕，胸鳍基底淡黄色，其他部分没有颜色，灰白的腹鳍有2条淡红的横带，在中心与在基底的附近，虹膜橘色，背鳍硬棘9枚，背鳍软条10枚，臀鳍硬棘3枚，臀鳍软条9枚，体长可达21公分，栖息在珊瑚礁及岩礁区，属草食性，以藻类为食，可做为食用鱼及观赏鱼。", "meta": {"id": "2889652", "title": "绿绚鹦嘴鱼"}}
{"text": "司法人员推荐委员会是香港特别行政区负责推荐司法人员（法官及裁判官等）的公营机构，于1997年7月1日根据香港法例第92章《司法人员推荐委员会条例》成立，取代香港主权移交前的司法人员敍用委员会。根据《香港基本法》，司法人员由行政长官根据司法人员推荐委员会建议委任；而终审法院法官及高等法院首席法官的任命还须由行政长官征得立法会同意。司法人员推荐委员会由9名人员所组成，由终审法院首席法官担任当然主席，由律政司司长担任当然委员，其余7名则由行政长官委任，当中包括两名法官、大律师及律师各一名，以及3名与法律执业无关人士。投票采；而所有人对决议均无否决权。", "meta": {"id": "2889653", "title": "司法人员推荐委员会"}}
{"text": "带绚鹦嘴鱼，为辐鳍鱼纲鲈形目隆头鱼亚目鹦哥鱼科的其中一种，分布于西印度洋的红海海域，栖息深度12-170公尺，本鱼红褐色的到褐色的背面，腹侧白色，头部有白色的斑点，在下巴上的一条淡红的横跨条纹，淡红的虹膜，微白色的胸鳍，基部红褐色，在微白色的腹鳍上具3条狭窄的不规则红褐色斑纹，背鳍硬棘9枚;背鳍软条10枚;臀鳍硬棘3枚;臀鳍软条9枚，体长可达33公分，栖息在珊瑚礁及砾石底质海域，可做为观赏鱼。", "meta": {"id": "2889657", "title": "带绚鹦嘴鱼"}}
{"text": "斑点鲸鹦嘴鱼，为辐鳍鱼纲鲈形目隆头鱼亚目鹦哥鱼科的其中一种，分布于印度太平洋区，包括澳洲、马达加斯加、吐瓦鲁、东加、新喀里多尼亚、法属玻里尼西亚等海域，本鱼体延长且侧扁，吻圆钝，背侧鳞片5-7枚、颊部鳞片3行，齿板之外表面有颗粒状突起，体色在不同阶段各有变化，初始阶段，头部呈紫色至红棕色，腹侧有细密的黑色斑点，身体背面有宽广的浅黄色区域，下面呈蓝灰色，鳞片边缘有黑色斑点，背鳍棕红色，尾其后部具白色新月形图案；终极型雄性体绿色，鳞片边缘呈粉红色，头部和身体前部有许多粉红色小斑点，嘴角到胸基部和上腹部有橙色线纹，腹部带有宽阔的粉红色纵带； 幼鱼呈白色，头部除口鼻和下巴外有一条宽阔的、深边缘的橙色条带，背鳍前面有一个大的、镶橙色边的黑点，尾鳍有一条宽阔的、边缘下的橙色条带，体长可达80公分，栖息在珊瑚礁海域，成群活动，由一只雄鱼和数尾雌鱼组成，雄鱼是由体型最大的雌鱼性转变而来，以礁石的藻类为食。", "meta": {"id": "2889668", "title": "紫头鲸鹦哥鱼"}}
{"text": "肯尼亚绿鹦嘴鱼，为辐鳍鱼纲鲈形目隆头鱼亚目鹦哥鱼科的其中一种，分布于西印度洋区，从肯亚至南非海域，栖息深度1-15公尺，体长可达30公分，栖息在礁沙底质海域，以藻类为食，可做为食用鱼及观赏鱼。", "meta": {"id": "2889676", "title": "肯尼亚绿鹦嘴鱼"}}
{"text": "董升堂，字希仲。直隶（今河北）新河县人，中国工农红军将领董振堂的长兄。## 生平保定陆军军官学校第八期肄业，陆军大学特别班第六期毕业。在西北军冯玉祥部任排、连、营、团长。1937年任第二十九军军官教导团团长。后任第三十八师第一一四旅旅长。1939年在张自忠第三十三集团军任第五十九军第三十八师副师长，二十四集团军参谋长、第五十九军第180师师长，在长城抗战，1935年因长城抗战获得青天白日勋章。并在冀东、山东、武汉、鄂西等地作战。抗日利后任第三绥靖区高参。李振清为军长重建国民革命军第四十军，李与董升堂早年在孙岳部相识，后在庞炳勋部共处，1946年2月，董升堂到安阳任第四十军参谋长，1946年4月为整编第四十师任参谋长。1947年3月调任整40师第106旅旅长，辖罗彦端第三一七和庞庆臣第三一八两个团，全旅约七千余人。1947年5月5日至25日坚守安阳抗击晋冀鲁豫野战军主力围攻。率部随整40师追剿千里跃进大别山的刘邓大军。1947年10月26日至27日在高山铺战役中被全歼，化妆脱逃。整40师回豫北重建，董升堂仍为第106旅旅长。1948年1月，董升堂升任整40师副师长，专职培训下级官佐，旅长一职由赵天兴继任。1948年4月，整40师移驻新乡，安阳交地主武装和保安队。1948年5月，新乡成立第十二绥靖区。1948年9月，整编第四十师恢复第四十军番号。1948年9月22日，授中华民国陆军少将。1948年10月上旬，郑州守军孙元良兵团东调，第40军军长李振清和副军长李辰熙率第106师两个团和第39师一个团赴郑州接防。10月21日夜，中野四个纵队围攻郑州，李振清率部北逃，董升堂指挥一个团接应郑州守军，但第40军军部和106师大部被中野九纵追歼，李振清负伤，二李仅率少数人逃回新乡。1949年1月10日，淮海战役结束。2月27日，李振清、董升堂将新乡军事交李辰熙，二人乘飞机离新乡去汉口。董见国民党大势已去，心恢意冷，辞去副军长职务，潜赴徐州做生意。不久向徐州军管会告知自己的身份。1949年10月移居北京。1950年2月，入解放军华东军政大学学习，八个月后毕业，派任骑兵学校军事教员。1951年3月调任中央军委总参谋部训练部工作，任高级研究室研究员。1952年10月，董被确定转业，安排在北京市房管局，成为一名档案管理员，曾当选北京市东城区政协委员。1963年10月7日，病逝于北京。## 著作- 《七七事变前夕的“新鸿门宴”》1962年内部发行- 《二十九军南苑血战突围经过》写于1962年，1986年出版。- 《夜袭喜峰口敌后》1987年出版。- 《张自忠将军生平概述》1987年出版。- 《保定军校被洗劫焚毁纪实》1987年出版。- 《董振堂生平》一文，1991年出版。- 《宋哲元枪毙师长张遂印前后》写于1962年10月，2002年出版。- 《回忆马法五被俘前后》写于1962年12月，2002年出版。- 《陆大教育长万耀煌轶事》一文写于1963年1月，2002年出版。- 董升堂供稿：《马孝堂口述张自忠将军殉国经过》，1987年出版。", "meta": {"id": "2889678", "title": "董升堂"}}
{"text": "白氏绿鹦嘴鱼，为辐鳍鱼纲鲈形目隆头鱼亚目鹦哥鱼科的其中一种，分布于西太平洋区，包括越南、菲律宾、澳洲、印尼、万那杜、马绍尔群岛、帛琉、密克罗尼西亚、索罗门群岛等海域，栖息深度1-15公尺，体长可达49公分，栖息在沿海珊瑚礁海域，以藻类为食，可做为食用鱼及观赏鱼。", "meta": {"id": "2889682", "title": "白氏绿鹦嘴鱼"}}
{"text": "拟绿鹦嘴鱼，为辐鳍鱼纲鲈形目隆头鱼亚目鹦哥鱼科的其中一种，发现于马尔地夫及印尼中、西部海域，体长可达40公分，栖息在沿海珊瑚礁海域，以藻类为食，可做为食用鱼及观赏鱼。", "meta": {"id": "2889689", "title": "拟绿鹦嘴鱼"}}
{"text": "青绿鹦嘴鱼，为辐鳍鱼纲鲈形目隆头鱼亚目鹦哥鱼科的其中一种，发现于西印度洋区的模里西斯、马达加斯加、桑吉巴、南非纳塔尔海域，体长可达50公分，栖息在岩礁区海域，以藻类为食，可做为食用鱼及观赏鱼。", "meta": {"id": "2889691", "title": "青绿鹦嘴鱼"}}
{"text": "朔州市博物馆，位于山西省朔州市朔城区振华西街北侧。建筑呈圆型，寓意为历史的车轮。## 历史2014年建成开放，地上三层，局部地下一层，高22.2米，建筑面积1.59万平方米。 朔州市新闻中心称博物馆已经投入使用 ，但是并没有任何该博物馆举办展览的新闻。", "meta": {"id": "2889731", "title": "朔州市博物馆"}}
{"text": "九棘绿鹦嘴鱼为辐鳍鱼纲鲈形目隆头鱼亚目鹦哥鱼科的其中一种，栖息在西印度洋区，包括模里西斯、英属印度洋领地等海域，体长可达50公分，栖息在珊瑚礁区，以藻类为食，可做为食用鱼。", "meta": {"id": "2889734", "title": "九棘绿鹦嘴鱼"}}
{"text": "圣彼得堡清真寺 于1913年对外开放，是欧洲最大的清真寺（土耳其以外），其宣礼塔的高度为49米，穹顶高度为39米。坐落在圣彼得堡市中心，最多可容纳五千信徒。## 历史1910年奠基，当时俄罗斯首都穆斯林教徒超过8千，设计的目的能容量大部分教徒。整体建筑于1921年竣工。建筑师尼古拉·瓦西里耶夫。参拜的教徒按性别分开，女性在二楼参拜，男性在一楼崇拜。1940年到1956年期间，清真寺对教徒关闭。", "meta": {"id": "2889735", "title": "圣彼得堡清真寺"}}
{"text": "青绿鹦嘴鱼，又名凹尾绿鹦嘴鱼，为辐鳍鱼纲鲈形目隆头鱼亚目鹦哥鱼科的其中一种，分布于太平洋琉球群岛至澳洲大堡礁海域，栖息深度可达40公尺，体长可达50公分，栖息在礁石区，成小群活动，以藻类为食，可做为观赏鱼。", "meta": {"id": "2889741", "title": "高额绿鹦嘴鱼"}}
{"text": "颏纹绿鹦嘴鱼，为辐鳍鱼纲鲈形目隆头鱼亚目鹦哥鱼科的其中一种，分布于西印度洋的红海及亚丁湾海域，体长可达31公分，栖息在礁石区，以藻类为食，可做为食用鱼。", "meta": {"id": "2889753", "title": "颏纹绿鹦嘴鱼"}}
{"text": "驼背绿鹦嘴鱼，为辐鳍鱼纲鲈形目隆头鱼亚目鹦哥鱼科的其中一种，分布于西印度洋的红海海域，本鱼体呈椭圆形，幼鱼体黑色具数条较宽的白色平行纵纹，尾鳍黑色不透明，尾鳍截形。约20公分的鱼体，体暗灰色带棕绿色，且鱼体越大蓝绿色调越明显。较大的雄鱼嘴角具鲜艳的绿色斑纹，雌鱼则有黄色光泽，体长可达70公分，体重可达4公斤，幼鱼栖息在较浅的珊瑚礁区，通常单独活动，成鱼栖息在礁石区，成群活动，以藻类为食，在夜间，用黏液和气泡制作一个袋子，以防止夜间掠食者的袭击，可做为食用鱼及观赏鱼，有雪卡鱼中毒的报告。", "meta": {"id": "2889769", "title": "驼背绿鹦嘴鱼"}}
{"text": "诺盖巴克，伏尔加鞑靼人的分支，生活在俄罗斯车里雅宾斯克州。俄罗斯和鞑靼历史学家通常把诺盖巴克当作伏尔加鞑靼人的一个组成部分，他们是唯一信奉东正教的诺盖人。他们很多人是奥伦堡哥萨克，曾参加过拿破仑战争。其中一支后来定居在今奥伦堡州境内，二十世纪初他们重新皈依伊斯兰教与重新回归到鞑靼人。", "meta": {"id": "2889770", "title": "诺盖巴克"}}
{"text": "马邑博物馆，位于山西省朔州市朔城区崇福寺对面的崇福广场西侧。历史上朔州市曾名“马邑”， 马邑博物馆由此得名。## 历史马邑博物馆建筑为一处辽金风格的二进仿古院落。占地面积3845.6平方米。博物馆于2009年开工，2012年4月28日朔城区举办第一届“中华边塞之都·马邑文化节”时开馆。博物馆分序厅、造像厅、字画厅、陶瓷厅、青铜厅、石刻厅、杂项厅七个展厅，除序厅不展出文物外，其它六个展厅共展出了745件文物，其时间段上启白垩纪，下至20世纪40年代。展品包括国家一级文物20件，国家二、三级文物189件，北魏曹天度千佛石塔（曹天度九层石塔）塔刹是镇馆之宝。 序厅介绍了博物馆的概况。第二展厅（造像厅）的主要展品是镇馆之宝北魏曹天度千佛石塔塔刹。曹天度千佛石塔造于北魏天安元年（公元466年）的平城（今山西省大同市），是当时北魏宫廷宦官曹天度为亡父曹颖宁、亡子曹玄明而造。塔通高3米，塔身9层，高2.5米，上浮雕有佛像1,400余尊。曹天度千佛石塔在1937年被日军抢走，塔身和塔基被运往日本，战后返还台湾，现藏于台北市国立历史博物馆 ；被抓去帮日本人运塔的丁克成悄悄把塔刹藏了起来，在1953年将塔刹上交。 第三展厅（字画厅）主要展出了陆润庠、王仁堪、曹鸿勋、黄思永四位清代状元等人的字画。第四展厅（陶瓷厅）的主要藏品是明代定窑法华瓷和牡丹印花白瓷盘。第五展厅（青铜厅）的主角是雁鱼铜灯的复制品，原件1985年出土于朔县照十八庄，现藏中国国家博物馆。第六展厅（石刻厅）的主要藏品是两件辽代经幢和一座辽代的杭芳园石碑。第七展厅（杂项厅）的主要展品是万历年造竹节形大铁炮和一把两米长的大铁刀。大铁炮发现于明长城脚下，大铁刀据研究是明代时练武和武举考试用刀，传说是尉迟敬德年轻时所用。 马邑博物馆目前免费开放。馆方统计，开馆当日有万余名游客入馆参观，此后平均每天有二百人来馆参观。 ", "meta": {"id": "2889773", "title": "马邑博物馆"}}
{"text": "广安大桥是座位于韩国釜山广域市的悬索桥，连接釜山海云台区和水营区。广安大桥总长7.42公里，是仅次于仁川大桥的韩国第二长桥。广安大桥造型优美，是釜山市的地标之一，也是釜山的一个旅游景点。广安大桥始建于1994年，于2002年12月竣工，总投资7899亿韩元。 2002年9月和10月，大桥曾为2002年亚运会临时通车。但正式的通车时间是2003年1月。漫威系列电影黑豹曾于广安大桥取景。", "meta": {"id": "2889778", "title": "广安大桥"}}
{"text": "壮绿鹦嘴鱼，为辐鳍鱼纲鲈形目隆头鱼亚目鹦哥鱼科的其中一种，分布于中东太平洋的夏威夷群岛海域，栖息深度1-71公尺，体长可达60.9公分，栖息在水质清澈的潟湖、海草生长的礁石区，以藻类为食，可做为观赏鱼。", "meta": {"id": "2889784", "title": "壮绿鹦嘴鱼"}}
{"text": "破尾绿鹦嘴鱼，为辐鳍鱼纲鲈形目隆头鱼亚目鹦哥鱼科的其中一种，分布于东印度洋的斯里兰卡海域，栖息深度5-20公尺，体长可达44.2公分，栖息在岩礁区，以小群活动。", "meta": {"id": "2889789", "title": "破尾绿鹦嘴鱼"}}
{"text": "仁川大桥是座位于韩国仁川广域市的斜拉桥，用于连接松岛国际商务区和仁川国际机场。2009年10月，大桥通车时成为续永宗大桥之后的连接永宗岛和仁川的第二条桥梁。截至2010年10月，仁川大桥是韩国最长的斜拉桥， 和世界第7长的斜拉桥。仁川大桥由三星物产设计并承建。英国合乐集团、Arup等也参与了分包。 工程总投资超过14亿美元。 由于仁川大桥处在地震带上，因此设计上采取了防震设计。## 主要事故2010年5月20日，12位巴士乘客在仁川大桥上因交通事故死亡。", "meta": {"id": "2889801", "title": "仁川大桥"}}
{"text": "王叡，字元德，太原郡祁县（今山西省祁县）人。自称东汉司徒王允弟王懋七世孙。王叡于淝水之战后才南迁，并不受东晋初年就已南迁、且是真正的太原王氏索接纳、礼待，后联同刘裕筹划起兵讨伐桓玄，因图谋泄露而被桓玄处死。他自称东汉司徒王允弟王懋的七世孙，对于他出身魏晋高门太原王氏的真实性，被后世学者强烈否定，而学者章义和认为王叡家族已在晋末定居、落籍于徐州下邳，是有实力的下邳豪族。## 生平王叡父祖原本都在北方仕官，直至前秦天王苻坚于淝水之战战败后国家大乱，鲜卑将领慕容垂趁机叛变，王叡就与其弟王懿起兵对抗，但败于对方，于是被逼与王懿南迁，至滑台（今河南滑县）时被翟辽所留，任其将领。不过，当时二人意欲南归，于是出逃，移居于彭城（今江苏徐州市）。其时王叡兄弟以同姓，原要投靠太原王氏的王愉，但王愉不太相信他们的血缘关系，并没有厚待他们，故此他们改投桓玄。时桓玄以太尉、都督中外诸军事、扬州牧的身份于姑孰（今安徽当涂县）遥控朝廷，便以王叡为弘农太守。元兴二年（403年），桓玄篡位，而建武将军刘裕于次年（404年）就意图起兵讨伐桓玄，刘裕亦知王叡果敢而有计略，于是联结他，让他与河内郡太守辛扈兴及振威将军童厚之一同在约定时间于建康（今江苏南京市）起兵，进攻桓玄，作为内应。不过，就在起兵以前，刘裕派了周安穆向在建康的刘迈报告起兵一事，刘迈弟刘毅本身亦参与起兵一事。刘迈虽然答应，却表现得很遑恐。一次桓玄写信给刘迈问及刘裕，刘迈就误以为桓玄已知刘裕起兵一事，于是自动向桓玄报告，最终桓玄就将王叡等人处死。王叡死时，王懿逃走，直至刘裕于同年攻陷建康后才与王叡儿子王方回出来。刘裕及后让朝廷追赠王叡给事中，并追封安复县侯。", "meta": {"id": "2889847", "title": "王叡 (东晋)"}}
{"text": "2012年夏季奥林匹克运动会排球比赛的男子沙滩排球赛会于2012年7月28日至8月9日在伦敦皇家骑兵队阅兵场进行。", "meta": {"id": "2889858", "title": "2012年夏季奥林匹克运动会男子沙滩排球比赛"}}
{"text": "2012年夏季奥林匹克运动会排球比赛的女子沙滩排球赛会于2012年7月28日至8月8日在伦敦皇家骑兵队阅兵场进行。## 小组赛以下时间均为英国夏令时间 （UTC+1）.", "meta": {"id": "2889862", "title": "2012年夏季奥林匹克运动会女子沙滩排球比赛"}}
{"text": "2010年至2011年委内瑞拉足球甲级联赛，为委内瑞拉足球最高级别联赛的第29个赛季。## 附加赛### 冠军附加赛塔奇拉竞技、与萨莫拉队举行冠军附加赛，最终，塔奇拉竞技获得总冠军。### 南美杯委内瑞拉国内附加赛安索阿特吉竞技、亚拉库雅诺斯在附加赛中获胜，获得2011年南美杯第1阶段比赛资格。", "meta": {"id": "2889867", "title": "2010年至2011年委内瑞拉足球甲级联赛"}}
{"text": "2011年玻利维亚足球甲级联赛为玻利维亚足球甲级联赛的第35个赛季。", "meta": {"id": "2889885", "title": "2011年玻利维亚足球甲级联赛"}}
{"text": "2011年厄瓜多尔足球甲级联赛，为厄瓜多尔足球甲级联赛的第53个赛季。本赛季开始于1月30日，结束于12月18日。", "meta": {"id": "2889895", "title": "2011年厄瓜多尔足球甲级联赛"}}
{"text": "2011年巴拉圭足球甲级联赛，为巴拉圭全国最高级别足球联赛的第77个赛季。", "meta": {"id": "2889907", "title": "2011年巴拉圭足球甲级联赛"}}
{"text": "本条目列出在2012年夏季奥林匹克运动会柔道比赛资格赛获得出线资格及代表选手。获得参加本届奥运会柔道比赛的参赛资格是根据国际柔总在2012年5月10日公布的世界排名作为选手的参赛资格排名。世界排名首22位男子运动员及世界排名首14位女子运动员可以直接取得参赛资格，但每个国家奥委会最多只可以在每个单项派出一名运动员，如有国家或地区有两名运动员直接取得参赛资格，则按世界排名顺序让出参赛名额。另外国际柔总会为各个洲份会获分配一定的参赛名额（欧洲25个，非洲24个，美洲21个，亚洲20个，大洋洲10个），同样每个国家奥委会最多只可以在每个单项派出一名运动员，而且每个洲份最多只可以在每个单项派出两名运动员。主办国英国将直接在每个单项获得一个参赛名额（男子7名与女子7名）。剩余的20个参赛名额，将由三方委员会（国际奥会，国家（地区）奥委会及国际柔总）发出的邀请名额分配。## 出线名单以下列表是本届夏季奥运会柔道比赛资格赛获得出线资格名单：", "meta": {"id": "2889921", "title": "2012年夏季奥林匹克运动会柔道比赛参赛资格"}}
{"text": "黎智，原名闻立志，1941年赴延安时，取“立志”谐音改名为黎智，男，湖北浠水人，中华人民共和国政治人物。## 生平黎智出身书香门第——溪水闻氏。闻氏居于浠水县巴河镇的望天湖畔，乃当地大族。闻氏先祖是文天祥的旁系家族成员，南宋灭亡后，逃亡至浠水，改姓为闻。黎智的父亲闻家骢与著名学者闻一多和闻家驷是同胞兄弟。1938年，16岁的黎智在鄂西巴东野三关加入中国共产党。1940年高中毕业后先后担任来凤县委宣传部长、利川县委组织部长。皖南事变后，代理利川县委书记，后因躲避国民党抓捕，经由重庆转往延安学习。1945年回重庆中共中央南方局工作，任青年组秘书。1948年，平津战役前后，黎智负责领导平津两地学生运动，策反不少国民党高级官员的亲属和朋友，对中共和平接收北平和顺利攻占天津贡献很大。他曾动员傅作义的女儿傅冬（原名傅冬菊）、老师刘厚同，以及傅作义部的少将联络处长李腾九等人劝说傅作义接受和平改编。天津战役时，领导收集重要情报，使得共军能在29小时内攻占天津，歼敌13万，且对天津破坏很小。他还领导反对国民党当局南迁工科院校、工厂设备、以及工程技术人员，使得战后天津重要人力和技术资源得以较完整保留。1949年，中共夺取武汉后，黎智一直在武汉工作，历任中南局青委委员、武汉青委副书记、团市委书记、中南局团工委副书记、武汉市委宣传部副部长、市委秘书长、市委常委、硚口区委第一书记、武汉市委候补书记兼工业部部长、市经委主任。1955年担任市委宣传部副部长期间，曾兼任长江日报社社长。1978年，黎智担任工程总投资高达40多亿元的武钢一米七工程的指挥部常务书记、副指挥长。1980年7月至1981年3月任武汉市代市长；1981年3月至1983年3月任武汉市长。他还担任过市委副书记兼市体改委主任，市人大常委会主任、党组书记等职。2001年在武汉逝世。## 家庭黎智的第一任妻子为魏克，在1982年病逝。他后来又与赵慧结为夫妻。有子女：闻心慧、闻心悦。", "meta": {"id": "2889923", "title": "黎智"}}
{"text": "吴敦，，一名黯奴，表字及籍贯不详。东汉末年曹操帐下武将。原与臧霸等人聚众，并曾助吕布抵抗曹操，吕布败后投降曹操，任利城太守。## 生平黄巾之乱爆发后，臧霸在徐州牧陶谦手下参与镇压民变，因而得以在徐州收集兵众，吴敦与尹礼、孙观等并亦于此时和臧霸一起聚集起来，并以臧霸为帅，屯于开阳。建安三年（198年），曹操进攻占领徐州的吕布，吴敦与臧霸等领兵协助吕布。同年吕布兵败被杀，曹操在募赏之下寻得臧霸，更命臧霸招集吴敦、尹礼和孙观等人去见他。见面后曹操将青、徐二州交给臧霸管理，对各人皆授以官职，吴敦就受任利城太守。后事迹不详，仅可知曹丕时期的利城太守已是徐箕。", "meta": {"id": "2889926", "title": "吴敦 (东汉)"}}
{"text": "<br>何恩廷，河北正定人，中华民国陆军、中华民国海军与中华民国海军陆战队中将，为国军将领中少有能横跨军、警与情治三大系统者。## 生平简介- 1937年，高中毕业，适逢卢沟桥事变，投笔从戎，报考中央陆军官校第十四期步科。- 1939年，步科毕业，调任西安王曲第七分校受训，结训分发为第七分校排长，再至连长，后任教育干部。- 1944年，调任砲兵52团连长，驻守北平。晋升中校后历任208师、222师营长。（注：201师-209师为中国青年军，属美式师；208师后扩编为87军，参见段沄条）- 1945年日本战败，国民党与共产党不久爆发冲突，与国民党于华北展开多起战斗，何恩廷也率部参与其中（参见1945年国共冲突）。期间亲共的美国驻华特使乔治·卡特莱特·马歇尔居间以中断军援为胁迫手段，约束蒋介石进行停战谈判，此时原本为劣势的共产党军队得以喘息更扩大实力‧（见第二次国共内战）- 1948年，国共爆发平津战役，何恩廷曾在塘大战役击败共产党的军队，后奉命南撤。- 1949年，由于国军部队（国民革命军）将领纷纷叛变加入共产党，蒋下令重建陆战队，222师改编为陆二师（海军陆战队第二师），时任二师六团中校副团长；后晋升为陆战第一旅第一团上校团长。- 1950年，参与了海南榆林战役（中共称为海南岛战役），获颁宝鼎勋章一座。- 1953年，以代号「河北支队」，率领第一旅进行了东山岛战役。- 1957年7月，担任海军陆战队学校校长。- 1958年元月，晋升少将，任陆战第1师师长。入圆山军官团高级班第2期受训。- 1965年，任海军陆战队副司令兼澎防部（澎湖防卫司令部，现降为澎湖防卫指挥部）副司令。- 1969年，晋升海军陆战队中将副司令。- 1971年，任海军陆战队司令。- 1973年5月9日，中华民国现代五项暨冬季两项运动协会成立，担任第一任理事长。陆战队提供胜利北营区土地供协会训练使用。（胜利北营区现址为国家体育场 （高雄市））- 1979年，台湾警备总司令部副总司令任内期间，发生美丽岛事件，何恩廷南下指挥宪、警、调行动。- 1980年，任内政部警政署署长兼台湾省警务处长。- 1984年，中华民国国家安全局副局长任内，发生了蓬莱岛杂志案。- 2010年，11月3日病逝于台湾，11月24日于台北市公祭。## 参与战役- 戡乱剿共战役- 塘沽战役- 海南岛榆林港（海南岛战役）- 积谷山战役- 万山群岛战役- 南山卫反登陆战（中国共产党战史称清洲岛登陆战）- 突击东山岛战役", "meta": {"id": "2889937", "title": "何恩廷"}}
{"text": "刘庆绶，字稚陵，江西省清江县人，日本千叶医药专门学校毕业。曾编著有《皮肤病学讲义》，是近代国人编著最早的皮肤科教材。## 生平留学日本千叶大学医科，赴美国入哈佛大学得医学博士宣统二年（1910年）九月二日，内阁奉上谕：刘庆绶著赏给医科进士。宣统三年（1911年），授职翰林院检讨。民国后，北京协和医院医师民国五年（1916年），陆军军医学校医科教官。镇江弘仁医院院长## 家庭其女刘桂真，女婿林栋为第一届立法委员。", "meta": {"id": "2889940", "title": "刘庆绶"}}
{"text": "蓝田站后备行车隧道是香港港铁一段不再作日常行车用的路轨。这段路轨原本是观塘线蓝田站接驳来往东区海底隧道及鲗鱼涌站的轨道。## 沿革此路段随东区海底隧道启用及观塘线服务范围于1989年8月6日起由观塘站经蓝田站伸延到香港岛的鲗鱼涌站而正式投入服务，由熊谷组负责兴建。直至将军澳线于2002年8月投入服务后，观塘线不再过海及改以调景岭站为总站，此段接驳蓝田站到东区海底隧道的轨道失去了日常运作的用途。但是当年地铁公司并无拆卸之，反而得以保留并命名为「蓝田站后备行车隧道」。此路段最大特色是位于东区海底隧道收费广场巴士站旁的轨道属于露天部份，乘客可以一望车外景色。亦由于此段成为后备行车隧道后，现时港铁公司已对此线减少保养，日常只作维修、车长训练及后备行车线使用，以及将此段后备行车隧道的车速限制降为时速50公里。## 行车隧道资料- 双线区间：全线- 电化区间：全线（1500伏特的直流电）- 闭塞方式：车内讯号闭塞式（ATP）- 列车行驶速度：最高时速50公里- 用车：港铁市区线现代化列车、港铁市区线韩制列车、港铁市区线中国制列车、港铁市区线愿景列车- 相关车站：蓝田站、油塘站、鲗鱼涌站## 使用情况- 2013年12月16日中午12时40分，将军澳线调景岭站架空电缆爆炸，油塘站至宝琳站及康城站服务瘫痪。港铁抽调观塘线列车，以梅花间竹的方式提供有限度将军澳线过海服务。观塘线全线每4分钟一班列车，并以观塘站作终点站；每隔8分钟便会有一班的列车便会继续驶往蓝田站，并在接载乘客后使用此后备行车隧道直接驶往鲗鱼涌站，以北角站作终点站（即等同将军澳线尚未通车时的观塘线）。此安排一直维持至当天下午5时35分，直至架空电缆维修完成。- 此外，车长训练时都会行走。## 其他值得一提，每当列车行经蓝田站后备行车隧道前往港岛时，都会由观塘线的上行路轨驶入将军澳线的下行路轨；同样地，每当列车行经此隧道前往九龙时，都会由将军澳线的上行路轨驶入观塘线的下行路轨。这样，由于上、下行问题，列车就会出现双车头（下行路线使用双数车卡为头卡）的情况。另外，于日间在东隧北行的双层巴士的上层左边座位，可以看见蓝田站后备行车隧道的露天部份。", "meta": {"id": "2890000", "title": "蓝田站后备行车隧道"}}
{"text": "谢弘微，名密，字弘微，陈郡阳夏人。东晋豫州刺史谢万曾孙。东晋末及南朝宋官员，官至右衞将军。## 生平谢弘微年幼时已经精明谨慎，更懂得选适当时候才说话，故其堂叔谢混曾对其父亲谢思说：「这个孩子本身十分聪慧机敏，将要成大器，能有这样的儿子，于愿足矣。」谢弘微十岁时，因为弘微堂叔谢峻没有子嗣，弘微于是就过继了给谢峻。谢峻是谢万兄长谢安的孙儿，血缘关系其实已经疏远，而且二人原本也不相识，不过过继过程中才十岁的弘微行为都合符礼节规范。过继后弘微亦承袭了谢峻建昌县侯的爵位，亦当继承谢峻家丰厚的遗产。然而本家贫俭的弘微就只接受了数千卷书籍以及数名建昌国吏，其他财产都没有理会。谢混闻讯大感惊讶，对建昌国郎中令漆凯之说：「建昌国禄本来应该与弘微本家共享，现在建昌县侯不理，就依常规分开管理吧。」弘微无法违抗谢混的话，又接受了一点遗产。谢混为当时名士，并不易与他人交往，但就欣赏谢灵运、谢瞻、谢曜及谢弘微等几个谢氏子弟的文才，并曾一起在乌衣巷宴会。当时谢瞻等人都雄辩滔滔，但谢弘微每每只用简要文句就能让众人节服，谢混遂更加欣赏他，称他做「微子」。东晋时有爵位的谢氏子弟大多都会获授员外散骑侍郎，弘微亦不例外，又任琅邪王司马德文的大司马参军，后迁通直郎。入宋后为镇西将军、荆州刺史、宜都王刘义隆的文学，又转镇西咨议参军。元嘉元年（424年）刘义隆即位为帝，即宋文帝，弘微改任黄门侍郎，当时与王华、王昙首、殷景仁、刘湛并称为五臣。后谢弘微转尚书吏部郎，参与机密事务。不久又转右衞将军，当时文帝更特许谢弘微自选其官属。元嘉六年（429年），宋文帝立刘劭为皇太子，并选东宫官属，弘微遂兼领太子中庶子。不久又加任侍中，但弘微不想身居权要之位，故获解中庶子。元嘉八年（431年），弘微因病解右衞将军，改以太子右衞率身份还家休养。次年，刘混妻东乡君去世，与谢混合葬，谢弘微抱病送葬，病情于是更加严重，终于元嘉十年（433年）去世，享年四十二岁。宋文帝对谢弘微去世深感痛惜，曾对殷景仁说：「谢弘微和王昙首年过四十但都没有到与他们才能相应的名誉和官位，这真是朕的责任呀。」命二衞共千人处理弘微丧事，追赠太常。## 性格特徴- 义熙八年（412年），谢混因为被刘裕指为刘毅的谋逆同党而被诛杀，谢混妻晋陵公主被下令改嫁给琅邪王氏的王练。公主虽然坚持不肯改嫁，但仍然被下诏与谢氏脱离关系。公主于是将家事都委托给谢弘微处理。谢混自己以及父祖三代都身居朝廷高位，谢混时亦一门两封，领有田产十多处，僮仆共千人，但只留下两个年仅数岁的女儿。弘微为谢混家经营产业都如公事处理，一切都作出详细记录。420年南朝宋建立后，晋陵公主降封为东乡君，为嘉许她的节义而让其回到谢家那里。东乡君回去看见谢混原有的屋舍修护得很好，仓库都很充实，府下的人都与昔日一样多，而田地产业在这谢混死后这九年之间更加增加，令东乡君感叹道：「仆射生前对这个子侄这样看重，真是会看人呀。仆射仿佛还活著呀。」。其他人看见弘微的作为亦十分感动。至东乡君过世时，遗下大量财富，还有谢琰的一些产业以及数百奴仆，大家都认为财富都应该交给谢混的两个女儿，而田宅和奴仆们应该交给谢弘微，然而弘微分毫不取，以自己私财为公主治丧。谢混长女嫁给了殷叡，但殷叡为人好赌，知道谢弘微放弃财富，就擅取了谢混次女及其他谢氏女眷的财产以还债。当时谢混遗属们因这些财富都是弘微大方相让而没有和殷叡争产，但刘湛因谢弘微对殷叡所为不作反应而有微言，更有人讥笑谢弘微为了自己清高的虚名而任由谢家财产让殷叡挥霍净尽。弘微只说：「亲戚间争夺财富就是最鄙劣的了。现在他们家人都没有动作，我又怎可以引导他们去争产。今天不管分得多少，也不致于不够用，到人死了以后还管这些么。」- 弘微性格严肃正直，举止都严格遵从礼法约束，对待入继一门的亲族都特别恭敬谨慎。即使在家内传话给亲族都会先整饰好衣冠，面对婢仆们都不会随便说笑。于是家中上下都对像对神明一样敬重他。弘微也不乱说人是非，反而亲兄谢曜却喜欢评论他人，弘微每次听到都会找别的岔开话题，避而不谈；即使是向皇帝献计论事，他亦会将草稿全部毁掉，人们都不知他究竟说了甚么。另他亦尽孝，在为母守丧的丧期过后一年仍然坚持吃粗粮。而因弘微生父早死，他一直事谢曜如父亲一般，至谢曜去世时亦如母丧一样，即使守丧期过后仍然一段时间没吃鱼和肉。期间僧人释慧琳曾拜访他，曾劝他不要这样，免得有损健康，但弘微称他哀伤之情仍未减，吃不下。- 虽然在对亲人去世时尽哀，但平时弘微对饮食却很讲究，相反起居衣饰却很朴实。宋文帝更因弘微讲究饮食而向他请进膳食，弘微与亲友合力做好并献上食物后，亲人每当问及时弘微却借故避而不谈。当时人都让他与孔光相比。## 逸事- 谢弘微向来心胸寛广，喜怒不形于色，一个叫蔡湛之的人见过谢安兄弟，说弘微样子像谢据，而性格像谢安。然而弘微晚年时曾经和一位朋友下围棋，当时旁观者见西南角的棋子渐处下风，恐怕会失守，于是出言说：「西南风很大，可能会翻船。」朋友立即领悟，下著救了那角的棋，弘微见状一反常态发怒将棋子打翻。没多久弘微就去世了。- 据说司马文宣家中有一只鬼寄居，并声言他受命去杀弘微。每当弘微病情加重时都会报告给司马文宣，直至弘微去世，那只鬼就离开了。## 子女- 谢庄，嗣子，在宋官至中书令。", "meta": {"id": "2890012", "title": "谢弘微"}}
{"text": "曹庄停车场位于天津市西青区阜盛道，为天津轨道交通天津地铁二号线的停车场。附近有曹庄站。", "meta": {"id": "2890021", "title": "曹庄停车场"}}
{"text": "香港上海总会，是香港非牟利社会慈善团体（类似同乡会），香港民间八大社团之一，香港亲政府阵营（建制派）大本营之一。会员多为苏浙沪籍贯，尤以宁波籍为最多，现会员来源逐渐扩大，打破了地域限制。## 历史1977年，总会由上海人黄梦花和宁波人王剑伟创建。最初命名为香港上海联谊会。黄梦花为首任会长，王剑伟为首任理事长。1980年元旦，改名作香港上海总会有限公司，简称作“上海总会”。1978年，总会地址位于香港金融中心地带中环地区。1986年，总会总部移至湾仔。2003年，总会购入新物业，实力大增。## 慈善记录- 捐款1350万港元予香港中文大学，成立「上海总会研究中心」。- 2008年捐款400余万元予四川汶川地震灾区。- 捐款赈灾逾2000万元。## 积极参与赛马活动自1980年代开始，香港上海总会开始在香港赛马会拥有名下马匹，包括上海之星、上海之宝、上海福星、上海大亨、有苗头（上海会团体）、有派头（上海老友赛马团体）。", "meta": {"id": "2890024", "title": "上海总会 (香港)"}}
{"text": "李明庄车辆段位于天津市东丽区机场大道东侧，为天津轨道交通天津地铁二号线的车辆段，附近有空港经济区站。", "meta": {"id": "2890031", "title": "李明庄车辆段"}}
{"text": "南京花神庙位于南京市雨花台区西南，相传为明朝所建。现存主要建筑为大殿一座，配房十余间。大殿中间供奉牡丹花王神像和100多尊百花众神小像。民间传说，农历二月十二日是花王的生日，九月十六日是菊花诞辰。每年这两个日子在此举行盛大的庙会。。", "meta": {"id": "2890034", "title": "花神庙 (南京)"}}
{"text": "本表罗列各种圣经汉语译本，包括深文理（文言文）、浅文理（浅文言文）、官话（白话文）以及汉语各方言的译本。“深文理”和“浅文理”是十九世纪的传教士发明的术语，用以指代中国古代的艰深文言文和浅易文言文。但比较各深文理圣经和浅文理圣经，发现它们在难度上差别不是很大。## 浅文理译本浅文理译本使用的文言文其实也不浅，而深文理译本的文言文不是特别深，所以浅文理译本和深文理译本可以统称为文理译本。## 方言译本### 吴语#### 上海话关于上海话众多译本的简述，可参见上海大学历史系教授郭红在2009年的考证。", "meta": {"id": "2890035", "title": "圣经汉语译本列表"}}
{"text": "和阳美术馆位于山西省大同市复建的东城墙瓮城和月城内部。## 历史2011年9月28日开馆。和阳美术馆建筑高度11米，展区高7米，总建筑面积为2.3万平方米，为二层建筑，内有前厅（序厅）、展厅、休息区、茶吧、咖啡厅、阅览室、4D影院。展厅共6个展区。 700平方米、65座的4D影院可以营造视觉、听觉、触觉、嗅觉感受。 展览馆开馆于第十届中国（大同）云冈文化艺术节期间，举办的第一个展览是由中国美术家协会、中央美术学院与大同市人民政府联合举办的“2011中国·大同国际雕塑双年展” ，两个月间接待游客18万人次。 开馆之后美术馆相继举行了一系列的雕塑、书画展览。展馆为苏州金螳螂展览设计工程有限公司设计。2012年和阳美术馆计划推出的展览有“美哉大同魏百勇大同风光国画展”、“中国当代篆书名家提名展”、“著名书画家黎明中先生作品展”、“俄罗斯近现代油画大师作品展”、“大同市优秀工艺美术作品展览”、“徐悲鸿先生真迹暨百名中国书画名家作品展”、“中国大同国际壁画双年展”等。 和阳美术馆位于大同市修复的东城墙景区内，购买城墙门票即可参观和阳美术馆。 ", "meta": {"id": "2890062", "title": "和阳美术馆"}}
{"text": "座头市（星港片译「盲侠」，台湾片译「盲剑客」）是一部日本小说和系列电影的主角。而原著是日本作家子母泽宽于1948年在杂志《小说与商品》连载的小说作品，1960年代电影版推出后受到广泛回响，是日本最著名的侠客角色。台湾方面升龙数位科技股份有限公司已经授权代理DVD系列。## 简介座头市是在江户时代一位眼盲的流浪剑客，他平时以帮人按摩、赌博维生，心地非常善良，但有时非常好色。身上带有一把杖刀，平常不会拿出来使用，但在危急时会使那把杖刀以快速精湛的剑法，将敌人杀的片甲不留。因为他的精湛刀法（居合斩法），名声远播，使得他不断树敌，在每一部电影中都有些名门武士或浪人向他挑战，但都被予以击败。1962年由大映公司独家制作，1971年大映倒闭之后，与东宝合作，到1973年一度中断拍摄，直到1989年由松竹制作系列作的最后一集，作品总计共有26部。1974年到1979年还拍摄了同名电视剧。座头市这个角色是胜新太郎所饰演，他的演技令人激赏，让座头市这个正义使者的角色发挥得淋漓尽致，广受观众喜爱。## 盲剑客电影列表截止到1989年，盲剑客电影共26部：", "meta": {"id": "2890083", "title": "盲剑客"}}
{"text": "圆头绿鹦嘴鱼，为辐鳍鱼纲鲈形目隆头鱼亚目鹦哥鱼科的其中一种，分布于印度洋区，包括东非、红海、马达加斯加、模里西斯、留尼旺、塞席尔群岛、叶门、阿曼、马尔地夫、可可群岛、圣诞岛、印尼东南部、安达曼群岛等海域，栖息深度2-35公尺，体长可达70公分，栖息在潟湖及海草床，以小群活动，以藻类为食，可做为食用鱼。", "meta": {"id": "2890088", "title": "圆头绿鹦嘴鱼"}}
{"text": "4号国道是柬埔寨一条国家级公路，北起首都金边波成东国际机场以西，沿西南—南—西走向，南抵该国主要港口城市西哈努克市。全长230公里。", "meta": {"id": "2890089", "title": "4号国道 (柬埔寨)"}}
{"text": "屈氏绿鹦嘴鱼，为辐鳍鱼纲鲈形目隆头鱼亚目鹦哥鱼科的其中一种，分布于印度西太平洋区，包括印尼、菲律宾、泰国等海域，栖息深度5-25公尺，体长可达34.6公分，栖息在水浅的藻礁区，以藻类为食。", "meta": {"id": "2890092", "title": "屈氏绿鹦嘴鱼"}}
{"text": "蓝唇隐鹦嘴鱼，为辐鳍鱼纲鲈形目隆头鱼亚目鹦哥鱼科的其中一种，分布于西大西洋区，从美国佛罗里达州南部至巴西海域，栖息深度可达60公尺，体长可达13公分，栖息在海草生长的沙底质海域，以藻类为食，可做为观赏鱼。", "meta": {"id": "2890118", "title": "蓝唇隐鹦嘴鱼"}}
{"text": "杭州11·4万向公园特大抢劫杀人案是指2000年11月4日发生在位于杭州繁华地带的万向公园（下城区武林路与体育场路交口，古武林门所在地）的造成两人死亡的刑事案件，该案产生了极坏的社会影响。2000年11月4日晚，犯罪嫌疑人武凯和王广斌在杭州万向公园内对情侣左力和金晶实施抢劫后杀害。之后，两名犯罪嫌疑人逃离现场。由于技术限制，警方并没能在短时间内抓住嫌犯。在警方的努力下，2010年11月，两名嫌疑人在济南被警方抓获并被押送回杭州接受审判。在次年4月1日的庭审中，两人均当庭翻供但法庭并未采信。最终，两名犯罪嫌疑人因抢劫罪被判处死刑并剥夺政治权利和个人财产，同时法院要求两被告赔偿受害人家属合计40万元的民事赔偿。", "meta": {"id": "2890130", "title": "杭州11·4万向公园特大抢劫杀人案"}}
{"text": "杨守一，字象先，其先河南洛阳人。粗通《周易》及《左氏春秋》，早年在宋太宗晋邸。太宗即位后，补右班殿直。端拱元年，以内客省使杨守一为宣徽北院使、签书密院事。不久卒。", "meta": {"id": "2890140", "title": "杨守一"}}
{"text": "王显，字德明，开封人，宋朝政治人物。早年是殿前司小吏，太宗还未即位时，给事左右，性谨介，不狎同辈。太平兴国初年，补殿直，稍迁供奉官。太平兴国八年，曹彬罢枢密使次日，王显出任枢密副使，六月再迁枢密使，“不数年正枢任，奖擢之速，时无拟之者。”宋太宗告诫他道：“卿代非儒门，少罹兵乱，必寡学问，今在朕左右典掌万机，固无暇博览群书”。淳化二年罢，不久又召拜枢密使。咸平三年庚子二月癸亥，再罢枢密使。真宗朝再任枢密使，出京为河北前线的统军大帅。 ", "meta": {"id": "2890149", "title": "王显 (宋朝)"}}
{"text": "长吻马鹦嘴鱼为辐鳍鱼纲鲈形目隆头鱼亚目鹦哥鱼科的其中一种，分布于西印度洋区，包括东非、红海、模里西斯、马达加斯加、马尔地夫、叶门、沙乌地阿拉伯、印度、斯里兰卡、越南等海域，栖息深度1-25公尺，体长可达75公分，栖息在沿海珊瑚礁区，以藻类为食，可做为食用鱼及观赏鱼。", "meta": {"id": "2890168", "title": "长吻马鹦嘴鱼"}}
{"text": "小齿尼氏鹦嘴鱼，为辐鳍鱼纲鲈形目隆头鱼亚目鹦哥鱼科的其中一种，分布于东太平洋区，从加利福尼亚湾至秘鲁北部海域，栖息深度1-11公尺，体长可达32公分，栖息在沿岸水浅的礁石区，以藻类为食，可做为食用鱼。", "meta": {"id": "2890182", "title": "小齿尼氏鹦嘴鱼"}}
{"text": "科利尼氏鹦嘴鱼，为辐鳍鱼纲鲈形目隆头鱼亚目鹦哥鱼科的其中一种，分布于东大西洋区，从塞内加尔至Annobon群岛海域，栖息深度20-50公尺，体长可达24公分，栖息在沿岸海草生长的海域，以藻类为食。", "meta": {"id": "2890192", "title": "科利尼氏鹦嘴鱼"}}
{"text": "林奋强，前香港行政会议成员，智库组织创办人之一，特许会计师，曾任瑞银环球资产管理董事总经理。## 简历林奋强曾就读香港华仁书院，其后毕业于英国曼彻斯特大学经济系。曾任地产分析员，以准确分析地产市道闻名，因常唱好楼市而有「楼市大好友」及「捞底王」称号，亦因卖楼争议有「淋粪强」之称。1998年获委任中央政策组兼任非全职顾问，2006年于瑞银环球资产管理担任董事总经理。2011年离开瑞银，创办非牟利政治研究组织香港黄金五十，聘请年轻研究员对未来香港发展发表研究报告。2012年6月29日，林奋强获特首梁振英委任为行政会议成员，其利益申报以个人及公司名义共持有27个香港物业，包括九龙站擎天半岛11个单位、西环宝翠园、西半山宝华轩及中半山地利根德阁等共8个中西区物业、新界一栋屋作收租，加上西贡区村屋、中西区及荃湾区各一个单位自用，估计市值达5亿港元；并为16间公司之董事，以利便物业买卖。## 争议2011年12月10日，林奋强夫妇以公司名义，以近1,400万元购入半山坚道宝华轩14楼A、B、C室。林奋强在2012年7月就任行政会议成员时，曾书面承诺在行会任期内不买卖手上的物业，但他同时表明会在未来数月放售数个物业套现，作家庭开支，当时亦已向传媒表示他会放售一些物业。他于该年稍后出售两个位于西半山宝华轩14楼的住宅单位，而行政会议秘书处于10月4日及22日按照他的通知更改其利益申报。他在其中一个售出单位于帐面上获利约570万港元。林奋强售楼一事在新措施宣布前已有传媒报道，他在2012年10月19日表示他在售楼的事情上已询问行政长官梁振英及其他行政会议成员的意见，他们当时并无要求林奋强需要特别处理。2012年10月26日，特区政府宣布加强遏抑楼市措施，增加住宅物业的特别印花税及延长适用期限，另加征非香港居民的买家印花税。林奋强事后表示他在政府宣布前不知道政府将会推出新措施，行政会议发言人亦表示林奋强当时没有参与新措施的讨论。2012年10月31日，林奋强在香港电台节目自爆，与地产代理议定单位的「底价」，如代理以较高价售出，差额便成为代理佣金，以鼓励对方落力卖楼。曾任职廉政公署的民主党总干事林卓廷即日向廉署举报，指林奋强卖楼时给予地产代理额外佣金，没有于临时买卖合约写明，对买家不公平，涉嫌触犯《防止贿赂条例》。林卓廷及地产代理监管局发言人皆指，代理一般同时代表买家及卖家，是「双重代理人」，按地产条例，如果代理未得买卖双方面同意，收取卖家一方额外佣金，有可能违反《防贿条例》。中原地产发声明指，林奋强曾建议将物业成交部份差价当作经纪佣金，但中原并无接受。林奋强在2012年11月1日的商业电台节目称，不想赚7月后的升幅，于是他太太便向代理提议把差额作佣金，但中原代理梁智仁反建议把差额捐出，太太同意捐出差额。梁智仁否认曾向林奋强夫妇建议捐钱，指在放盘初期，林太已提出想捐出差额。举报人林卓廷质疑林奋强究竟何时最先知道差价会捐给慈善机构的说法。中原则称，中原慈善基金一贯不接受客户直接捐款，是次亦不接受林奋强之捐款，其后，林奋强称会将差额捐予一个环保慈善团体。2012年11月3日，林奋强因为卖楼争议向特首梁振英申请休假直至2013年8月1日辞去行政会议非官守成员职务。2014年2月9日，身为行政会议前成员、现为大屿山发展咨询委员会成员的林奋强指大屿山郊野公园使用率不高，认为「后花园」一说只是假设，不应全盘否定发展郊野公园。他指区内未发展前郊野公园使用量不高，「树木都唔系太多」（树木都不是太多），绝不认同郊野公园不能触碰。他又重申，发展大屿山可安置40万人口，以环保规划原则便可做到减少碳排放和原区就业，「不应该单看对一、两块草地的影响」。曾斥发展郊野公园是「思想癌细胞」的香港天文台前台长林超英批评，香港已有很多方法觅地，如填海建人工岛、荒废用地甚至绿化地带等，「不需要一下子就要讲到发展郊野公园」。他并不反对大屿山要发展，但应做好规划后才逐步落实，「唔好成日一开口就话要放几十万人入嚟、有几十万住屋需要压落嚟」。## 家庭林奋强母亲是香港著名教育家莫秀馨，为葵涌佛教善德英文中学创校校长。莫秀馨女士于2013年11月病逝。林已婚，与其妻苏载玓育有一子一女。", "meta": {"id": "2890194", "title": "林奋强"}}
{"text": "尤斯尼氏鹦嘴鱼，为辐鳍鱼纲鲈形目隆头鱼亚目鹦哥鱼科的其中一种，分布于西大西洋区，从美国新泽西州至巴西海域，栖息深度1-73公尺，体长可达30公分，栖息在海草床，以藻类为食，可做为食用鱼。", "meta": {"id": "2890202", "title": "尤斯尼氏鹦嘴鱼"}}
{"text": "2号国道是柬埔寨一条国家级公路，北起首都金边莫尼旺大桥，南至越南边境，并与91公路对接。全长120.60公里。", "meta": {"id": "2890206", "title": "2号国道 (柬埔寨)"}}
{"text": "3号国道是柬埔寨一条国家级公路，北起首都金边波成东国际机场以西，沿南部海岸而行，并在韦伦与4号公路对接。全长202公里。", "meta": {"id": "2890212", "title": "3号国道 (柬埔寨)"}}
{"text": "高翅鹦嘴鱼，为辐鳍鱼纲鲈形目隆头鱼亚目鹦哥鱼科的其中一种，分布于太平洋区，从琉球群岛至法属波里尼西亚海域，栖息深度可达50公尺，本鱼体延长而略侧扁。头部轮廓呈平滑的弧型。雄鱼的尾部有绿色图案，下巴上有两条蓝绿色条纹，眼睛和鳃盖周围有类似颜色的斑点和线条，尾鳍呈新月形，上下叶延长成丝状，初始阶段的雌鱼呈褐色，散布白色斑点，而幼鱼则有条纹或斑驳，头部呈明显黄色，体长可达60公分，栖息在沿海礁石区，幼鱼和稚鱼通常单独活动，成鱼则成群行动，以藻类为食，可作为食用鱼。", "meta": {"id": "2890217", "title": "高翅鹦嘴鱼"}}
{"text": "国道8号是越南的一条公路，横贯河静省，途经国道1号、胡志明公路和安南山脉，连接荣市和老挝边境，并连接老挝8号公路，为越南通往泰国最近的陆路交通线。其中鸿岭市社以西路段称为国道8A号，长85.3公里；以东为国道8B号，长25公里。公路是泛亚公路AH15的一部分。", "meta": {"id": "2890253", "title": "国道8号 (越南)"}}
{"text": "《仁粹大妃》是韩国JTBC自2011年12月3日起播出的周末特别企划连续剧。女主角蔡时那是继《王与妃》后再度演绎仁粹大妃。## 剧情讲述朝鲜文宗至燕山君时代的人物，朝鲜成宗生母仁粹大妃的一生。## 历史事实- 电视剧中废妃尹氏自幼入宫成为宫女，但历史上她是透过后宫拣择入宫，一入宫即成为成宗的淑仪。- 电视剧中尹起畎死于文宗1年，但实际上是死于文宗2年，尹起畎也参与了《世宗实录》与《高丽史节要》的编纂。- 电视剧中废妃尹氏在成宗父母尚未成婚、成宗还没有出生的情况下，就已经在操办父亲的丧仪。但其实废妃尹氏只比成宗年长一岁。- 电视剧中桃源君与韩贞成婚，当时的时间应为文宗1年，但史实记载懿敬世子是在端宗元年才与昭惠王后成婚。- 电视剧中懿敬世子升遐时，韩贞在懿敬世子病塌前。事实上因为韩氏怀孕的关系，在懿敬世子抱恙后到去世，她再也没见过自己的夫君一面了！## 历史考证- 第13集，首阳大君于端宗元年阴历七月七日起事，前往金宗瑞府，首阳大君随行仆人（任书房）杀了金宗瑞及其长子金承珪。然而根据《国朝人物志·金宗瑞传》记载，端宗元年十月，癸酉靖难发生，金宗瑞被控以谋反，众武士到金宗瑞的家，林芸即时把金宗瑞椎击倒地；金承珪在朝为官，当时扑在父亲身上，立即被杨汀拔剑斩杀。并不相符。- 第16集，安平大君于癸酉靖难后被流放。第17集中，安平大君于端宗大婚期间在江华岛自缢。但事实上，安平大君在世祖即位之后，因为反对世祖，而与其子宜春君李友直一同被流放到江华岛乔桐，不久被赐死。- 第23集，鲁山君（端宗）是被派往宁越执行赐死的使臣用绳索绞杀。但《朝鲜王朝实录》中记载，端宗是被世祖赐药自尽而死。- 第24集，讲述在1467年间权擥（时为吉昌院府君）与韩明浍对话「……听说殿下正在召见粹嫔……」。而事实上，权擥死于1465年。- 第25集，剧中时代为1467年，粹嫔与昭训韩氏（日后之安顺王后）之对话：「……何时生产？四月的时候。生个儿子吧，只有生下元孙，王室方可安稳。……」而史载，昭训韩氏已在1466年生下齐安大君，虽然曾生下第二位王子，但第二位王子生卒年不详；1468年生下的则是惠顺公主。- 第37集，贞熹王后与成宗的对话：「……主上的生父懿敬世子在14岁的时候就生下了主上。……」根据史载，懿敬世子1438年生，成宗1457年生，所以成宗出生当年懿敬世子应该是19岁（虚岁）。- 第40集，韩明浍抱著重病即将过世的恭惠王后，欲回私宅。而史载，恭惠王后于成宗五年四月十五日因病在昌德宫求贤殿去世。", "meta": {"id": "2890254", "title": "仁粹大妃 (电视剧)"}}
{"text": "9号公路是老挝的一条公路，横贯沙湾拿吉省。该公路东起，西至沙湾拿吉，并通过横跨湄公河的泰老第二友谊大桥，与对岸泰国的莫拉限市相对接，全长250公里。其中13号公路以西称为9W公路，呈半环状；以东为9E公路。公路也是泛亚公路AH16的一部分。## 相关在越南战争蓝山719军事行动（南寮战役），越南人民军曾在此与美军开战亦对越老关系产生较大影响。。", "meta": {"id": "2890285", "title": "9号公路 (寮国)"}}
{"text": "尾纹鹦嘴鱼，为辐鳍鱼纲鲈形目隆头鱼亚目鹦哥鱼科的其中一种，分布于西印度洋区，从红海至南非海域，栖息深度8-40公尺，体长可达50公分，栖息在外海独立的礁坡，以藻类为食，可做为食用鱼。", "meta": {"id": "2890330", "title": "尾纹鹦嘴鱼"}}
{"text": "林伟俦，又名济泉，出生于广东省台山县水步镇大岭乡兴隆村。国民革命军陆军中将，出身自黄埔军校第4期，曾任国民革命军第151师师长、中华民国国军第六十二军军长兼天津防守副司令。获颁青天白日勋章。## 家族父亲德慎，母亲黄顺。他原有两个哥哥、两个姐姐、一个妹妹，他排行第五，大哥、二哥先后因病夭折。## 年表- 1913年：八岁开始在本村私塾读书。- 1919年：考入台山县立师范学校。- 1922年：在台山县立师范学校毕业。后受聘到本县五十区培元小学任教师。- 1925年：考入黄埔军校- 1929年：进入法国法尔曼航空学校。- 1932年：返国担任广东空军第一队飞行员。- 1934年：返回陆军担任中校营长。- 1937年：参加淞沪会战，战后升为少将旅长兼团长。在南京保卫战中因带领部队撤退有功，获颁青天白日勋章。- 1946年：升任陆军六十二军中将军长，并担任天津警备司令、天津防守副司令。- 1949年：于平津会战中遭共军俘虏，后被送往秦城改造。- 1961年：获特赦。- 1962年：返回广东担任文史专员。- 1980年：获中央批准，迁居至加拿大与家人团聚。- 1998年：于加拿大多伦多逝世，享年93岁。", "meta": {"id": "2890337", "title": "林伟俦"}}
{"text": "蓝臀鹦嘴鱼，为辐鳍鱼纲鲈形目隆头鱼亚目鹦哥鱼科的其中一种，分布于太平洋区，包括日本、台湾、越南、印尼、纽埃、斐济、圣诞岛、菲律宾、帛琉、澳洲、印尼、密克罗尼西亚、新喀里多尼亚等海域，栖息深度3-30公尺，体长可达31公分，栖息在潟湖、礁石平台、海草床、向海礁坡，以藻类为食，可做为食用鱼。", "meta": {"id": "2890340", "title": "蓝臀鹦嘴鱼"}}
{"text": "蓝鹦嘴鱼，为辐鳍鱼纲鲈形目隆头鱼亚目鹦哥鱼科的其中一种，分布于西大西洋区，从美国马里兰州至巴西里约热内卢海域，栖息深度3-25公尺，体长可达120公分，栖息在珊瑚礁区，以藻类为食，可做为食用鱼及观赏鱼，有雪卡鱼中毒的报告。", "meta": {"id": "2890376", "title": "蓝鹦嘴鱼"}}
{"text": "埃斯基奈斯，生于雅典，演说家，德摩斯提尼劲敌，仅有三篇演说辞传世。面对腓力二世所率领的马其顿人扩张，他于公元前346年被派往阿卡狄亚，奉命提出希腊城邦间签订共同和约的方案，以使各邦不再同马其顿请求军事援助。此举失败后，他与德摩斯提尼又被派往与腓力二世订立和约，即公元前346年订立的“腓罗克拉泰斯和约。”公元前346年—公元前345年，德摩斯提尼在提马尔库斯的帮助下起诉于他，指控其接受腓力二世的贿赂。他以《反提马尔库斯》一文进行反击，演说援引了禁止犯有行为不检罪的人，在公民大会上发言的条文。公元前343年，德摩斯提尼继续指控他，如同他应独立承担议和之责一般。他以同名演说辞《论伪使团》作答，并被判无罪。公元前239年，他成为近邻同盟议事会的雅典代表之一。他在议事会上挑动腓力二世发起第四次神圣战争。继公元前338年卡埃罗内亚战役后，他作为使团成员被派往与腓力二世议和，公元前336年，经科特西丰提议，德摩斯提尼因其对雅典的贡献被授予金冠。公元前330年，他就科特西丰所提出的违反法律的议案提出指控（《诉科特西丰》）谴责德摩斯提尼的政策。后者以《论金冠》一文应答，并最终获胜。他被流放到罗德斯，以传授修辞学终其余生。", "meta": {"id": "2890377", "title": "埃斯基奈斯"}}
{"text": "中华鹦嘴鱼，为辐鳍鱼纲鲈形目隆头鱼亚目鹦哥鱼科的其中一种，分布于西北太平洋的中国海域，以藻类为食。", "meta": {"id": "2890386", "title": "中华鹦嘴鱼"}}
{"text": "紫鹦嘴鱼，为辐鳍鱼纲鲈形目隆头鱼亚目鹦哥鱼科的其中一种，分布于西大西洋区，从美国马里兰州南部至巴西里约热内卢海域的珊瑚礁，栖息深度5-75公尺。其体色为深蓝色，夹带有浅蓝色斑点。该鱼主要以海藻为食，也会取食鱼卵。紫鹦嘴鱼会与同类一同捕食鱼卵，也会混进刺尾鱼群躲避天敌。## 外貌描述紫鹦嘴鱼全身为深蓝色，但身体两侧及鱼头附近有浅蓝色的斑点。这些斑点具体位置因个体而异，但所有个体总会有一块斑点位于其吻部下方。与其他鹦嘴鱼不同，紫鹦嘴鱼的体色不随年龄增长而变化，两性个体之间也没有显著差异。该鱼牙齿为蓝绿色，有背鳍硬棘9枚、背鳍软条10枚、臀鳍硬棘3枚、臀鳍软条11枚。紫鹦嘴鱼通常体长50厘米左右，最长的实测记录为77厘米，与其他鹦嘴鱼相比体型偏大。## 物种分布紫鹦嘴鱼最常见于加勒比海、墨西哥湾南部以及佛罗里达州南部水域，但其分布范围可北至马里兰州、南至巴西。## 生态与习性### 栖息地紫鹦嘴鱼主要栖息于靠近海岸的珊瑚礁，水深介于5米至75米之间，但对珊瑚礁的具体类型并不挑剔。### 食性紫鹦嘴鱼主要以藻类为食，其会以坚硬的齿板自珊瑚或是其他坚硬基质上刮下海藻取食。期间紫鹦嘴鱼还会无意吞下碳酸盐沉积物，并通过排泄将这些沉积物转移至周边区域。这一行为有助于控制藻类种群，并可刺激珊瑚生长。成年紫鹦嘴鱼一天可取食16000次，亚成年个体则更高，可达28000次。不同于其他鹦嘴鱼，紫鹦嘴鱼并无取食海绵的习性。此外，紫鹦嘴鱼还会食用岩豆娘鱼的鱼卵 。### 群聚习性同其他大型鹦嘴鱼一样，紫鹦嘴鱼的种群密度偏低，在取食藻类时鲜少与同类群聚，但会成群一同取食岩豆娘鱼鱼卵，以使亲鱼无力护卵。由于后者的巢穴内常见紫鹦嘴鱼的咬痕，可见这一行为相当普遍。此外，紫鹦嘴鱼还会混入同样食藻的蓝刺尾鱼群中。由于二者颜色相近，加之蓝刺尾鱼尾部有尖锐的棘刺以抵御天敌，这一行为有助于紫鹦嘴鱼躲避天敌。蓝刺尾鱼的鱼群规模在50—400条之间，其中最多可混有17条紫鹦嘴鱼，但大部分鱼群内只有1—2条。## 经济利用加勒比海的渔民会用鱼叉捕获较大的紫鹦嘴鱼，并将其制成腌鱼或直接作为鲜鱼出售", "meta": {"id": "2890397", "title": "紫鹦嘴鱼"}}
{"text": "2012年夏季奥林匹克运动会水球比赛为第30届夏季奥林匹克运动会的其中一项竞赛项目，共产生两面金牌；赛事将于2012年7月29日至8月12日在伦敦奥林匹克公园内的水球馆举行。本条目为男子项目的比赛结果。## 参赛队伍以下为男子水球项目取得参赛资格的队伍：", "meta": {"id": "2890409", "title": "2012年夏季奥林匹克运动会男子水球比赛"}}
{"text": "2012年夏季奥林匹克运动会水球比赛为第30届夏季奥林匹克运动会的其中一项竞赛项目，共产生两面金牌；赛事将于2012年7月29日至8月12日在伦敦奥林匹克公园内的水球馆举行。本条目为女子项目的比赛结果。## 参赛队伍以下为女子水球项目取得参赛资格的队伍：", "meta": {"id": "2890411", "title": "2012年夏季奥林匹克运动会女子水球比赛"}}
{"text": "红海鹦嘴鱼，为辐鳍鱼纲鲈形目隆头鱼亚目鹦哥鱼科的其中一种，分布于西印度洋的红海海域，栖息深度1-15公尺，体长可达33公分，栖息在珊瑚礁区，以藻类为食，可做为食用鱼。", "meta": {"id": "2890418", "title": "红海鹦嘴鱼"}}
{"text": "阿基斯二世，前427年—前399年在位，斯巴达埃乌吕彭家族国王，阿基达姆斯二世之子及继承人。公元前426年与公元前425年的阿基达姆斯战争中，他曾统帅伯罗奔尼撒大军。公元前418年，他与阿奇斯及其其他斯巴达的敌人开战，获得曼提内亚战役的胜利，重新确立斯巴达对伯罗奔尼撒控制。公元前413年德凯莱亚战争伊始，他即把德凯莱建成一永久基地，并在公元前405年至公元前404年与来山德一同封锁雅典。公元前402年，他入侵埃利斯。", "meta": {"id": "2890433", "title": "阿基斯二世"}}
{"text": "8号公路是老挝的一条公路，横贯波里坎塞省。全长112公里，是泛亚公路AH15的一个组成部分。该公路西起13公路，并最终连接越南8号公路以及乂安省省会荣市，成为老挝最近的出海交通路线。", "meta": {"id": "2890437", "title": "8号公路 (寮国)"}}
{"text": "窄体鹦嘴鱼，为辐鳍鱼纲鲈形目隆头鱼亚目鹦哥鱼科的其中一种，分布于东太平洋区，从加利福尼亚湾至加拉巴哥群岛海域，栖息深度3-24公尺，体长可达68公分，栖息在礁石区，以藻类、珊瑚为食。", "meta": {"id": "2890441", "title": "窄体鹦嘴鱼"}}
{"text": "腹纹鹦嘴鱼为辐鳍鱼纲鲈形目隆头鱼亚目鹦哥鱼科的其中一种，分布于中东太平洋的夏威夷群岛海域，栖息深度1-20公尺，本鱼体延长而略侧扁，头部轮廓呈平滑的弧型，雄鱼和雌鱼通常表现出不同的颜色图案和强度，雄鱼通常比雌鱼更加鲜艳多彩，雄鱼的体色可以包括鲜艳的蓝色、橙色、黄色和绿色的混合，相比之下，雌鱼体色为绿色、蓝色或棕色的色调，体长可达35.6公分，栖息在临海礁坡，以藻类为食，夜间休息时会分泌黏液形成「茧」，以防止掠食者，可做为观赏鱼。", "meta": {"id": "2890455", "title": "腹纹鹦嘴鱼"}}
{"text": "镰鳍鹦嘴鱼，为辐鳍鱼纲鲈形目隆头鱼亚目鹦哥鱼科的其中一种，分布于西印度洋区，包括阿曼、莫三比克、模里西斯、塞席尔群岛海域，体长可达60公分，体重可达3公斤，栖息在临海礁坡，以藻类为食，可做为食用鱼。", "meta": {"id": "2890463", "title": "镰鳍鹦嘴鱼"}}
{"text": "亚基斯四世，欧达米达斯二世之子，公元前244年起为斯巴达欧里庞提德王。他即位于财政危机之秋，其应对危机之策饱受争议，遭众人反对。公元前242年，他为了谋求民众福利，改革政体，罢免共治国王列奥尼达二世及督政官 （斯巴达是双首长制君主国，同时有两位国王共治）。同年，当其帮助西库昂的阿拉图斯反对埃托利亚同盟时，列奥尼达返回夺取政权。他被处死。", "meta": {"id": "2890487", "title": "亚基斯四世"}}
{"text": "阿古里乌斯雅典民主派政治家，尤以公共财政及商业为重。除恢复“贫困公民观戏津贴”外，他还推行参加公民大会津贴制，随后又提高金额。他被控盗用公款，作为城邦债务人身陷牢笼数年。", "meta": {"id": "2890499", "title": "阿古里乌斯"}}
{"text": "阿尔西达斯斯巴达人，在伯罗奔尼撒战争中任水军指挥官。公元前427年，因怀疑而行动迟缓，未能及时援助起而反抗雅典的密提林贵族。公元前426年，在与雅典及科尔居拉水军的海战中兵败。公元前426年，受命建立特拉基斯·赫拉克勒斯殖民地。", "meta": {"id": "2890520", "title": "阿尔西达斯"}}
{"text": "丹昆特大桥（丹阳至昆山特大桥）是目前世界上最长的桥梁。它是京沪高速铁路江苏段1座长达164.851公里的高架桥，东起苏州昆山市，西到镇江丹阳市。## 桥梁丹昆特大桥位于京沪高速铁路南京南站至上海虹桥站之间。由于江苏南部处于长江三角洲冲积平原之中，地理特征为低洼软土广布，运河、湖泊水网密集。同时由于此地区经济发达，土地资源较为紧缺。因此使用高架桥可以减少沉降，并节约土地，并避免与横穿铁路的行人、车辆可能发生的相撞事故。这座桥的大致走向与长江平行，在长江以南5到10千米处（无锡、苏州段距离较远）。其中苏州市境内有1段长9千米的部分跨越阳澄湖。为避免对阳澄湖水质产生破坏，此处建桥采用泥浆外运的方法。## 建设此桥于2008年4月7日灌注第1根桩，2009年5月24日完成桥梁架设，2010年11月6日完成铺轨工作，并于2011年6月30日随京沪高铁投入使用。丹昆特大桥的建设雇佣了大约10000人，持续长达4年，并耗费了大约85亿美元（约合540亿元人民币）。，丹昆特大桥仍然保持着世界最长桥梁吉尼斯世界纪录。", "meta": {"id": "2890526", "title": "丹昆特大桥"}}
{"text": "西苑公交枢纽，又称一亩园公交枢纽，位于北京市海淀区，是北京市区西北部的一个公共交通枢纽。枢纽占地面积14公顷，总建筑面积18460平方米，地上两层地下一层，建筑高度11.5米。枢纽可以满足公交、地铁、步行、自行车间的换乘需要。枢纽位于北京市区西北部，圆明园遗址公园西南角，也临近颐和园。枢纽周边的万泉河路和颐和园路围成一三角地，枢纽即坐落于其中。枢纽与地铁西苑站相连，目前可以换乘4号线和16号线，未来还将引入15号线。地下一层设有社会停车区，可停放机动车50辆，自行车1500辆。地面为公交换乘厅和公交站台，公交站台共有大小5个，可同时停靠25辆公交车，满足20条公交线路的使用需求，规划引入18条；截至2010年底，实际引入14条，其余4条预留。二层为办公区。西苑枢纽在2006年12月28日开工。2009年9月28日随北京地铁4号线开通，部分投入使用。## 总站路线资料（公交）### 北京公交129路- 北京西站 ↔ 西苑枢纽站原为320路支线，2006年1月19日改为319路。2014年5月10日改为特19路，2021年2月20日改为129路。现时途经圆明园、成府路、保福寺、联想桥、中国国家图书馆、北京动物园、白云观、北京西站。### 北京公交303路- 西苑枢纽站↔西闸（回程：西闸↔西苑北站）1973年11月20日开通。2018年9月25日调整进驻西苑枢纽站。现时途经颐和园北宫门、黑山扈、西北旺、屯佃、上庄地区。### 北京公交346路- 西苑枢纽站↔凤凰岭（回程：凤凰岭↔西苑北站）2018年9月25日调整进驻西苑枢纽站。现时途经颐和园北宫门、黑山扈、百望山森林公园、温泉镇、北安河、凤凰岭。### 北京公交432路- 天通北苑 ↔ 西苑枢纽站2007年1月1日投入服务。现时途经圆明园、清华大学、北京体育大学、上地、西三旗、天通苑。### 北京公交476路- 宝盛里小区 ↔ 西苑枢纽站2006年11月15日投入服务。现时途经肖家河、中国农业大学、马连洼、上地、清河小营、永泰庄、宝盛里小区。### 北京公交610路- 鲁谷公交场站 ↔ 西苑枢纽站原一代817路后改为特10路。现时途经万泉河、四季青、田村、玉泉路、鲁谷。### 北京公交636路- 回南家园 ↔ 西苑枢纽站2010年8月18日投入服务。现时途经肖家河、树村、上地、西二旗、西三旗、回龙观地区。### 北京公交671路- 四惠枢纽站 ↔ 西苑枢纽站2001年开办前身725路，2007年改为671路。现时途经万泉河路、海淀南路、知春路、北太平庄、安贞桥、三元桥、全国农业展览馆、红庙、慈云寺桥、四惠枢纽站。", "meta": {"id": "2890531", "title": "西苑公交枢纽"}}
{"text": "黄鳍鹦嘴鱼为辐鳍鱼纲鲈形目隆头鱼亚目鹦哥鱼科的其中一种，分布于中西太平洋区，澳洲、印尼、马绍尔群岛、密克罗尼西亚、新喀里多尼亚、帛琉、纽埃、菲律宾、索罗门群岛、东加、越南等海域，体长可达40公分，栖息在珊瑚礁、潟湖，以藻类为食，可做为观赏鱼。", "meta": {"id": "2890545", "title": "黄鳍鹦嘴鱼"}}
{"text": "阿尔克马埃翁家族雅典主要的贵族家族之一，政治地位显赫。其早期成员麦加克勒斯，约公元前630年在卫城围困库仑时功不可没，但却因渎神而受后世诅咒。在雅典，一旦出现政治纷争，这种诅咒便会直指这一家族。公元前592年，赢得了该家族以及雅典在奥林匹亚赛会的首次胜利，并在第一次神圣战争（公元前590年）中指挥雅典军队。阿尔克马埃翁之子麦伽克莱斯迎娶克里斯提尼（西库昂的僭主）女儿为妻。作为庇西斯特拉图斯的劲敌，麦伽克莱斯曾一度被流放。克里斯提尼亦为其后裔，他改革雅典政体，却遭僭主希庇阿斯的流放，公元前510年返回雅典。约公元前500年，该家族开始衰败，部分原因是其亲波斯倾向。伯利克里与阿尔西比亚德斯的母亲均源自此家族。", "meta": {"id": "2890549", "title": "阿尔克马埃翁家族"}}
{"text": "灰尾鹦嘴鱼，为辐鳍鱼纲鲈形目隆头鱼亚目鹦哥鱼科的其中一种，分布于印度西太平洋区，包括印尼、关岛、日本、帛琉、菲律宾、台湾等海域，体长可达25公分，栖息在外海礁坡，成小群活动，以藻类为食。", "meta": {"id": "2890552", "title": "灰尾鹦嘴鱼"}}
{"text": "顿河集团军是一个德意志国防军于第二次世界大战期间在东方战线组建的短期存在的集团军。## 历史1942年6月28日，德军开始了「蓝色方案」作战，将原先的南方集团军拆成A集团军与B集团军。A集团军目标为夺取高加索一带的油田，B集团军则为占领史达林格勒。1942年11月19日，苏联红军发动了「天王星作战」，于史达林格勒周边展开了反攻。包括德军、罗马尼亚军在内的轴心国军被苏军击退，必须重组战线。因此希特勒于1942年11月22日以第11军团司令部为核心，结合第6军团的预备队—第62、第294、第336步兵师，驻于德国本土的第11装甲师，驻法国的第6装甲师组成了新的「顿河集团军」，司令埃里希·冯·曼斯坦元帅，总参谋长弗里德里希·舒尔茨上将。该集团军群最初试图通过第4装甲集团军从科捷尔尼科沃地区对围攻圈发起进攻，来解救第6集团军（称「冬季风暴行动」）。然而阿道夫·希特勒禁止第6集团军从斯大林格勒突围。对于斯大林格勒包围以及1942年的南俄局势，曼施坦因这样回忆：苏联的朱可夫元帅说：1943年1月31日，第6集团军司令保卢斯投降。2月1日，包围圈内最后的部队——第11军宣布投降，斯大林格勒战役结束。第6军团23万人除了4万伤病被运出包围圈，其余全军覆没。2月12日，顿河集团军解散，并入南方集团军中。", "meta": {"id": "2890573", "title": "顿河集团军"}}
{"text": "张致祥，原名管亚强，江苏常州武进人，男，中华人民共和国政治人物，曾任中共中央对外联络部副部长、顾问，第三届全国政协委员，第六届全国人大常委会委员。## 生平父亲管任伯是民国初年的财政部佥事，早逝。1918年入武进东吴小学。1921年入武进初中。后到天津的伯父家。1924年入天津南开中学高中理科，后转文科。1926年由老师范文澜介绍加入中国共产主义青年团。1927年任团支书、南开中学学生自治会主席。因领导学潮，和20多位学生被当作“赤色分子”开除，差3个月高中没有毕业。随老师范文澜来到北平，担任共青团北平市委宣传部长，同时兼任革命互济会工作，在惠民女中代课。1928年转入中国共产党。1929年考入中国大学国学系入大三学习。1929年脱党。1931年中大毕业时考取清华大学国学系的唯一文科研究生。读研时到北平女二中、大同中学、中大等代课、任教。1933年起在中国大学任教。曾任北平《文史》、《时代文化》、《盍旦》等杂志编辑。1936年重新入党，任中国大学特别党小组组长，负责北平市文教届的工作，发起成立了北平作家协会并担任执委。1937年抗战爆发后，和国大的几位党员到天津，一面创办《时代周刊》宣传抗日救国。一面在河北省委领导下的华北人民抗日自卫委员会任委员，做上层人士抗日统一战线的工作。1938年参与冀东抗日大暴动的组织工作。1939年夏到平西抗日根据地与金肇野一起创办冀热察党委机关报《挺进报》并改名为张致祥。1940年7月调任平北专署专员。一年后调回《挺进报》任主编。1942年初任平北地委宣传部长兼《挺进报》社长，二次赴平北敌后。1942年底调任《晋察冀日报》副总编辑（邓拓任主编）。1944年秋调晋察冀军区政治部任宣传部副部长、部长。1948年5月任华北军区政治部宣传部长。1949年初参加接管北平，为解放军入城做准备工作。还建议把德国医院改名为北京医院。中华人民共和国建国时，张为天安门设计负责人，时任中国总理周恩来指定的开国大典总指挥之一。主持设计了天安门城楼的总体布置方案、观礼台的搭建、电动升旗旗杆与奏乐配合等。后历任华北军区政治部副主任（政治部主任朱良才养病休息，副主任张南生赴朝鲜前线，实际代理主持政治部工作）。1954年9月以正军职调任中华人民共和国文化部副部长，中华人民共和国对外文化联络委员会副主任、党组书记。1960年向周恩来总理提议组建东方歌舞团。中共中央对外联络部副部长、顾问，中国国际交流协会副会长。于2009年12月18日在北京医院病逝，享年101岁。## 轶事张致祥是剧作家曹禺南开时的同宿舍同学。## 家人夫人伊之", "meta": {"id": "2890590", "title": "张致祥"}}
{"text": "虹彩鹦嘴鱼，为辐鳍鱼纲鲈形目隆头鱼亚目鹦哥鱼科的其中一种，分布于西大西洋区，从美国佛罗里达州至阿根廷海域，栖息深度3-25公尺，本鱼体延长而略侧扁，头部轮廓呈平滑的弧型，整体呈绿褐色，鱼鳍呈暗橙色，舌头呈绿色，牙板是蓝绿色，背鳍硬棘9枚、背鳍软条10枚、臀鳍硬棘3枚、臀鳍软条9枚，体长可达120公分，体重可达20公斤，栖息在珊瑚礁海域，可做为食用鱼及观赏鱼，因过度捕捞及栖地破坏受到威胁，有雪卡鱼中毒报告。", "meta": {"id": "2890600", "title": "虹彩鹦嘴鱼"}}
{"text": "逻辑仿真，或称逻辑模拟，是对硬件描述语言所定义数字电路行为的预测与检验，通常可以利用计算机仿真实现。逻辑仿真可以在具有不同物理抽象层次（级别）下进行，例如晶体管级、逻辑门级、寄存器传输级和行为级。其基本原理是使用计算机软件模拟一个激励信号，然后观察所设计电路的响应行为。", "meta": {"id": "2890601", "title": "逻辑仿真"}}
{"text": "霍氏鹦嘴鱼，为辐鳍鱼纲鲈形目隆头鱼亚目鹦哥鱼科的其中一种，分布于东大西洋区，从茅利塔尼亚至刚果海域，栖息深度1-15公尺，体长可达60公分，栖息在沿岸岩石海域，可做为食用鱼。", "meta": {"id": "2890617", "title": "霍氏鹦嘴鱼"}}
{"text": "高鳍鹦嘴鱼，为辐鳍鱼纲鲈形目隆头鱼亚目鹦哥鱼科的其中一种，分布于印度太平洋区，包括日本、马来西亚、印尼、菲律宾、帛琉、泰国、万那杜、越南等海域，栖息深度可达30公尺，体长可达31公分，栖息在珊瑚礁海域，可做为食用鱼及观赏鱼。", "meta": {"id": "2890638", "title": "高鳍鹦嘴鱼"}}
{"text": "五德可以指：- 仁义礼智信，三纲五常之五常，又名五德- 五德终始说，中国战国时期的阴阳家邹衍所主张的历史观念- 五德镇 （石阡县），中国贵州省铜仁市石阡县下辖的镇- 五德镇 （镇雄县），中国云南省昭通市镇雄县下辖的镇", "meta": {"id": "2890643", "title": "五德"}}
{"text": "阿穆南德罗斯，（公元前210年—公元前189年在位）（介于马其顿与埃托利亚之间）王，曾于公元前209年斡旋于腓力五世与埃托利亚之间。在第二次马其顿战争时期，作为罗马的盟友，他介入罗马、希腊之间的冲突。公元前192年至公元前191年，他成为安条克三世与埃托利亚人抵抗罗马及腓力的盟友，他被腓力逐出王国，后在埃托利亚人的帮助下于公元前189年复位，不久去世。", "meta": {"id": "2890647", "title": "阿穆南德罗斯"}}
{"text": "调谐信号（缩写：IS），也叫广播开始曲或播音开始曲，是一种用于国内或国际广播最常用的方式。## 概述以音乐为主（如有代表性的爱国歌曲和民族歌曲等），但只取开头或结尾部分，通常用钟、钢琴或小号演奏，在广播开始或结束时播放，并伴有播音员说出的电台台名，在切换语种或频率时亦是如此。调谐信号的设置有以下目的：- 帮助听众调整收音机至正确频率。- 告知其他的频率这个频率正在被使用。- 告知听众即将听到的广播电台。- 告知听众即将播出的语种。调谐信号首先出现在1920年代至1930年代的欧洲短波国际广播电台中，由于短波广播频率经常需要更换（特别是由于季节原因，在临近夏季（3月底或4月初）或者冬季（10月底）的时候更换短波广播频率），故需要用这种方式让收听者快速找到电台。随后，调谐信号被全世界的广播电台普遍使用，以便于听众识别电台。现在，调谐信号已经逐渐被数字调谐系统所替代，但是并没有消失，仍然继续使用。", "meta": {"id": "2890657", "title": "调谐信号"}}
{"text": "阿闵塔斯，马其顿一王室族名，最著名者为阿闵塔斯三世，约公元前393年至公元前370年为马其顿王。该人尤以外交手段稳定王国，尽其天年而亡。他是腓力二世之父。", "meta": {"id": "2890659", "title": "阿闵塔斯"}}
{"text": "阿纳卡哈尔西斯公元前6世纪西徐亚王子，曾游历过希腊，因试图传播弗里吉亚女神库柏勒崇拜而在西徐亚被处死。在雅典，曾为梭伦座上宾，为“希腊七贤”之一。", "meta": {"id": "2890668", "title": "阿那卡尔西"}}
{"text": "阿纳克西拉奥斯，（公元前494年—公元前476年在位）赫雷基乌姆僭主，曾试图控制在海峡西西里一侧的赞克莱（Zancle），但当地人却与盖拉希波克拉底勾结。他驱逐了他们，把迈撒纳人安置于赞克莱（并改名为梅萨纳）。公元前480年，他支持迦太基人入侵西西里，但迦太基人在希墨拉战役中被盖伦击败。他与希埃隆一世订立和约，后者成为其女婿。", "meta": {"id": "2890684", "title": "阿纳克西拉奥斯"}}
{"text": "安多基德斯，阿提卡早期演说家之一，出身富贵。他承认与公元前415年毁坏赫尔墨斯神像，亵渎埃莱乌西斯秘仪有关。他失去公民权，离开雅典经商。公元前411年及公元前410年他试图返回雅典，未果；公元前399年大赦使他得以恢复公民权。公元前391年，他作为使节之一被派往斯巴达以求科林斯战争达成和约，但其中的一些条款遭到雅典人反对，遂被流放。其演说辞有三篇传世《论重返雅典》、《论秘仪》及《论和平》。", "meta": {"id": "2890689", "title": "安多基德斯"}}
{"text": "巴西尔登是英格兰埃塞克斯郡的一个镇。巴希尔登是在二战之后建设的新市镇，以适应伦敦人口的增加。巴西尔登是埃塞克斯郡人口最稠密的地区。巴西尔登是埃塞克斯郡人口最稠密的地区。许多伦敦郊区的人口搬迁至这里。巴西尔登的工业和服务业都在快速发展。有许多巴西尔登的居民前往伦敦工作。巴西尔登前往伦敦的交通也十分发达。巴西尔登首次被提及是在1086年。在1940年代，埃塞克斯郡议会开始对政府要求建设新市镇。巴西尔登也是英格兰东南部最早的八个新市镇之一。巴西尔登市内有多家商业机构。市内有超过100家零售企业。## 友好城市- 莫城", "meta": {"id": "2890718", "title": "巴西尔登"}}
{"text": "张琍敏，出生于台湾台北市，籍贯湖北省汉口市，台湾节目主持人、女歌手、女演员，绰号小迷糊、娇娇。曾演出《家有娇妻》等连续剧。## 生平张琍敏之父为中国抗日战争时期的国民革命军将领张振国。1949年，张振国带著全家跟随中华民国政府迁台，居住在台北市厦门街；隔年，张琍敏出生。1971年，张琍敏毕业于中国文化学院（今中国文化大学）戏剧专科。张琍敏受中国文化学院戏剧专科老师推荐进入中视，1971年在中视连续剧《长白山上》演配角，亮丽外型已受瞩目；1972年，她主演中视连续剧《家有娇妻》，缔造收视率35%而爆红。1986年，她退出演艺圈，与旅居洛杉矶的地产商人方邦杰结婚，育有一对子女。1994年，她与方邦杰离婚。2019年回台湾代言高雄市岗山之眼，MV中还搭配了本身的经典歌曲〈再说一声爱我〉。## 作品电影电视剧综艺节目活动- 《民生报》与中华民国电视学会主办「风雨送爱心：全国艺人联合赈灾义演会」（与凌峰同任第五段主持人）## 演唱会- 张琍敏「再看我一眼演唱会」2010年10月15至16日台北国际会议中心", "meta": {"id": "2890720", "title": "张琍敏"}}
{"text": "安德罗提翁，雅典政治家，伊索克拉底门徒，反对德摩斯提尼及埃乌布卢斯与波斯结盟抵御马其顿的观点。同盟战争期间（公元前357年—公元前355年），他出使卡里亚，拜谒马乌所卢斯王；公元前355年，在一攻打波斯的备战委员会任职。公元前354年至公元前353年，他因违宪提案而被控，后被流放到麦加拉。他于此完成一部八卷本的《Atthis》（公元前343年）。", "meta": {"id": "2890724", "title": "安德罗提翁"}}
{"text": "北京谋智火狐信息技术有限公司（旧称：北京谋智网络技术有限公司；简称：谋智网络；）是一家负责Mozilla基金会的产品于中国的本地化和推广工作的有限公司。北京谋智火狐信息技术有限公司声称自己是是非营利机构Mozilla基金会全球社群的成员。在法律意义上，北京谋智火狐信息技术有限公司是自然人独资有限责任公司，股权所有人与出资人为过元铮。因此网络上广泛传播的该公司为“Mozilla基金会全资子公司”的说法是有争议的。谋智中国由朝阳（中国）工程研究所（ERI）的宫力博士和中国科学院、中国科学院软体研究所的李明树先生共同主持。两人都将与Mozilla基金会主席米切尔·贝克一起进入指导委员会。谋智中国架设了一个中国版的谋智网站，提供技术和构建方向，为中国的谋智开发、组织和维护讨论区，并在中国开发谋智源代码。谋智中国为中国用户提供了定制的火狐浏览器，引发了一些用户的担忧。中国定制版亦曾经被发现修改用户的快捷方式。2022年3月，有Firefox用户在 Mozilla 官方论坛发帖表示，中国IP的用户无法安装广告拦截插件。", "meta": {"id": "2890737", "title": "谋智网络"}}
{"text": "安塔尔基达斯，斯巴达外交家、将领。他曾试图把希腊城邦让与波斯人以终结公元前393年的希波战争。公元前388年，他进而与阿尔塔薛西斯二世谈判。他封锁赫勒斯滂海峡后，斯巴达的敌人们接受了“大王和约”（“安塔尔基达斯和约”），放弃把小亚细亚的希腊城邦让与波斯。约公元前373年，他重返波斯，可他于公元前361年前后的使命失败，他本人自杀而亡。", "meta": {"id": "2890740", "title": "安塔尔基达斯"}}
{"text": "麦润培，现任利安选区议员兼沙田区议会主席，注册社工，香港民主党前成员，毕业于马鞍山崇真中学及香港专业进修学校。## 简介麦润培毕业后升读岭南大学副学士先修学位，及后升读其副学士学位，休学后转读香港专业进修学校，之后一直担任社工工作。## 从政之路麦润培自幼已随父亲担任民主派政党前线（现已并入民主党）义工，后在2009年加入民主党。获时任民主党副主席刘慧卿推荐，得以在马鞍山利安邨进行地区工作，及后更成为利华楼、利兴楼互委会委员，渐渐与居民建立关系。### 2011年区议会选举2011年区议会选举，麦润培代表民主党，于沙田区议会利安选区出选。当时的对手为原区议员，前公民力量成员蔡亚仲之助理，民建联成员罗棣萱。结果，他得到2680票，以319票之差击败罗棣萱成功当选。他的政绩还有：邀请传媒采访马鞍山的土沉香树被非法斩走、联同另外8名沙田区议员成立「关注沙田区巴士服务大联盟」、成立青少年团体青静动力等。### 亲身揭穿「反占中」签名做假2014年7月20日，麦润培公开他在《保和平保普选反暴力反占中签名大行动》中签了10张表格，并图文并茂，令该次运动公信力成疑，有关举办机构表明会在当时收集到的表格中，寻找9张假表格，但碍于「数量」太多，最终决定只从首日201,000张表格中减去9张表格了事。事实上，他并没有以真实姓名签署任何表格。同日，他单刀赴会挑战「帮港出声」发起人之一周融，并在Facebook发帖，突显这签名行动有很大的保安漏洞问题，怀疑这活动根本参加人数可以「愈谷愈大」。他认为此活动是一个不堪一击，疑点重重的维稳运动。### 退出民主党2015年香港区议会选举，麦润培由于未获民主党的推荐，与另外6名党友一起退出民主党，该6人包括他的3名助理及1位前女友。胜选后，麦润培在苹果日报的《壹锤定音》中，谈及政党老化问题，直言民主党应该「换咗个主席佢啦！解决晒所有问题」，矛头直指其伯乐刘慧卿。### 2015年区议会选举麦润培改以民主动力名义，于沙田区议会利安选区竞逐连任。最后以3,938票对1,767票的大比数再次击败民建联的罗棣萱，成功连任，得票为沙田区议会中最高。麦润培更于2015年12月，与沙田区议员容溟舟、卫庆祥合组政党新退党同盟。### 2016年立法会选举7月16日，陈国强的提名票「主要对手」梁耀忠率先报名参选超级议席，陈在提名梁的议员当中，发现自己的「好兄弟」沙田新退党同盟区议员麦润培。麦润培解释，他答应提名给陈国强，条件之一为陈的提名内不得有任何建制派议员以及与方国珊友好的议员。其后他发现陈国强的提名内包括了属方国珊阵营的张美雄议员，因而决定收回自己的提名。### 与冯炜光 就建制阵营派钱给示威者骂战2016年12月13日，冯炜光与麦润培于脸书发生骂战，内容大致关于双方阵营互骂对方派钱予示威者，期间一名网民于冯炜光脸书专页上贴上两条关于建制阵营派钱给示威者、并被记者揭发的新闻，不足5分钟后，该网民发现其帐户已不能再前往冯炜光的脸书专页。### 当选沙田区议会主席2021年11月18日，沙田区议会召开特别大会，议程包括重选主席接替被政府取消议员资格的区议会主席独立的李志宏。会中，民主党耀安区议员冼卓岚提名麦润培成为新主席，由民主党骏马区议员周晓岚及马鞍山巿中心区议员钟礼谦和议，麦润培在没有竞争下自动当选区议会主席一职。### 新冠肺炎事件期间表现由于2019冠状病毒病香港疫情期间，香港政府未能确保市面口罩供应，不少区议员有见及此，代居民四出「扑」口罩，结果有区议员善举未获善报，其中麦润培于2月1日在办事处傍晚出售300盒口罩，引来千人排队。逾20多人空手而回，迁怒予麦润培及其团队，将他们重重围困在办事处逾一小时，最终在其他街坊帮忙下，麦润培等人才能离开办事处。", "meta": {"id": "2890748", "title": "麦润培"}}
{"text": "桃园市新屋区蚵间国民小学，简称蚵间国小，位于桃园市新屋区后庄村，是一所临海且偏远的迷你国小，附设幼儿园。## 学校特色除了许多木棉为特色外，更以花鼓为名，也常常到各地表演或者附近寺庙表演常常大受好评，也参加过县比赛。学校也成立少棒队。推动多元阅读与推广艺术教育。种植木棉，黑板树，凤凰木，木麻黄，龙柏，小叶榄仁等等。", "meta": {"id": "2890761", "title": "桃园市新屋区蚵间国民小学"}}
{"text": "傅潜，宋朝冀州衡水人。早年在州将张廷翰门下办事。太宗未登基时，召置左右。太宗即位后，隶殿前左班、三次升迁官至东西班指挥使。在太原时，曾被乱箭所伤。又从征范阳先至涿州，与契丹战，生擒五百余人。班师，擢为内殿直都虞候，复加马步都军头、领罗州刺史，改捧日右厢都指挥使、领富州团练使，迁日骑、天武军左右厢都指挥使，领云州防御使。雍熙三年，随曹彬北征，以傅潜为幽州道行营前军马步军都指挥使。王师败于拒马河，责授右领军卫大将军，自检校司徒降为右仆射，仍削功臣爵邑。端拱初，加殿前副都指挥使、领昭化军节度使，出为高阳关都部署。淳化二年四月，拜侍卫马步军都虞候、领武成军节度使。至道中，出为延州路都部署，改镇州。真宗即位，领忠武军节度使。咸平二年（999年）累官至侍卫马步军都虞侯、忠武军节度使，镇、定、高阳关行营都部署，驻守定州。咸平二年（999年）十月，契丹帝耶律隆绪南侵。边关各镇垒飞书告急，傅潜麾下有步骑兵八万余人，将校自置铁挝、铁棰，争欲奋击。潜却下令固守军营，不得出战，凡将校有言战者，皆丑言骂之。杨延昭等要求增兵，傅潜不给。朝廷屡次遣使督其出师，范廷召、桑赞、秦翰等屡次劝其出兵，皆不应。都钤辖张昭允又屡劝潜出兵，不得已，分范廷召骑兵八千、步兵二千，于高阳关逆击，许出兵为援。范廷召等与契丹血战，援兵不至。康保裔部在瀛州（今河北河间）西南的裴村陷入激战，副将请他换上士卒甲胄突围，不肯，最后和副将宋顺皆战死。真宗命高琼至军中代傅潜之职，下诏削夺潜在身官爵，并其家属长流房州（今湖北房县）。五年，会赦，徙汝州。景德初，起为本州团练副使，改左千牛卫上将军，分司西京。大中祥符四年，车驾西巡至洛阳，因令从驾还京，迁左监门大将军，还其宅。久之，判左金吾街仗。天禧元年，卒。", "meta": {"id": "2890768", "title": "傅潜"}}
{"text": "Verilog过程接口（缩写：VPI），最初被称为编程语言接口 2.0，是一个针对C语言的Verilog过程接口。它可以使数字电路的行为级描述代码直接调用C语言的函数，而用到的C语言函数也可以调用标准的Verilog系统任务。Verilog程序结构是IEEE 1364编程语言接口标准的一部分。它最新的版本是2005年更新的。", "meta": {"id": "2890800", "title": "Verilog过程接口"}}
{"text": "伊氏鹦嘴鱼，为辐鳍鱼纲鲈形目隆头鱼亚目鹦哥鱼科的其中一种；分布于西大西洋区，从美国佛罗里达州至南美洲北部海域，栖息深度3公尺-25公尺，体长可达35公分，栖息在水浅清澈的珊瑚礁及岩石海域，可做为食用鱼及观赏鱼，有雪卡鱼中毒的报告。", "meta": {"id": "2890808", "title": "伊氏鹦嘴鱼"}}
{"text": "珊瑚鹦嘴鱼，为辐鳍鱼纲鲈形目隆头鱼亚目鹦哥鱼科的其中一种，分布于中东太平洋的Marquesan群岛海域，栖息深度3-25公尺，体长可达31公分，栖息在海湾及礁石坡海域。", "meta": {"id": "2890812", "title": "珊瑚鹦嘴鱼"}}
{"text": "长翅鹦嘴鱼，为辐鳍鱼纲鲈形目隆头鱼亚目鹦哥鱼科的其中一种，分布于南太平洋区，从澳洲大堡礁至皮特凯恩群岛海域，栖息深度10-55公尺，体长可达40公分，栖息在藻礁。", "meta": {"id": "2890817", "title": "长翅鹦嘴鱼"}}
{"text": "安条克八世，德米特里二世与“女神”克丽奥佩脱拉·特娅之子，公元前125年—公元前96年为塞琉古王朝国王。公元前123年，他夺回“沽名者”亚历山大二世僭居的王位（公元前128年—公元前123年），但却要面对一系列反叛。从公元前114年起，其同母异父兄弟安条克九世煽动反叛持续数年，他最终为侍从所杀。", "meta": {"id": "2890826", "title": "安条克八世"}}
{"text": "斑鳍鹦嘴鱼，为辐鳍鱼纲鲈形目隆头鱼亚目鹦哥鱼科的其中一种，分布于南太平洋区，从澳洲大堡礁至皮特凯恩群岛海域，栖息深度3-15公尺，体长可达19公分，栖息在水浅的珊瑚礁海域，以藻类为食。", "meta": {"id": "2890831", "title": "斑鳍鹦嘴鱼"}}
{"text": "小笠原鹦嘴鱼，为辐鳍鱼纲鲈形目隆头鱼亚目鹦哥鱼科的其中一种，分布于西北太平洋的日本小笠原群岛海域，栖息深度3-55公尺，体长可达70公分，栖息在礁石区海域，以藻类为食。", "meta": {"id": "2890838", "title": "小笠原鹦嘴鱼"}}
{"text": "阿波罗尼乌斯公元前262年起出任托勒密二世及托勒密三世的埃及财政官达20年。其司书为。他在法尤姆的腓拉德尔菲亚拥有大片地产，其商船在埃及与黎凡特从事商业活动。", "meta": {"id": "2890845", "title": "阿波罗尼乌斯"}}
{"text": "珀利鹦嘴鱼，为辐鳍鱼纲鲈形目隆头鱼亚目鹦哥鱼科的其中一种，分布于东太平洋区，从加利福尼亚湾至秘鲁海域，栖息深度3-36公尺，体长可达76公分，栖息在水浅的礁石区海域，以藻类、珊瑚为食，可作为观赏鱼。", "meta": {"id": "2890849", "title": "珀利鹦嘴鱼"}}
{"text": "阿尼图斯，公元前5世纪至公元前4世纪人，雅典水军指挥官，公元前409年他未能从斯巴达人手里夺取皮洛斯。公元前403年，他帮助推翻三十僭主统治，并出任将军。为公元前399年起诉苏格拉底的三人之一。", "meta": {"id": "2890851", "title": "阿尼图斯"}}
{"text": "北京环线特大桥位于北京市，是京津城际铁路从北京南站跨越北京市区的桥梁。桥梁起自北京市区东城区左安门西约700米，向东南方向连续上跨二、三、四、五环路等城市道路，经过丰台区和朝阳区，在上跨通黄路之后终止于通州区台湖镇桂家坟村。桥全长15.6千米，最大跨度出现在上跨四环、五环的主跨，跨度均为128米；跨二、三环主梁跨度则为100米。", "meta": {"id": "2890853", "title": "北京环线特大桥"}}
{"text": "桃鹦嘴鱼，为辐鳍鱼纲鲈形目隆头鱼亚目鹦哥鱼科的其中一种，分布于西印度洋区，从波斯湾至阿曼南部海域，体长可达50公分，栖息在礁石区海域，以藻类为食，可作为食用鱼。", "meta": {"id": "2890857", "title": "桃鹦嘴鱼"}}
{"text": "阙仲瑶，原名阙友仁，又名阙麟祥，浙江省丽水市莲都区碧湖镇人，中国抗日战争时期作曲家。## 生平阙仲瑶出生医生家庭，1915年小学毕业后考入浙江省立第十一师范学校（丽水学院前身）就读，于1918年毕业；又赴杭州私立三才英文专修学校学习英语；1919年考入私立上海专科师范学校音乐系，专攻音乐。毕业后在明星歌舞团担任伴奏，后在丽水处属联立中学、浙江省立十一中学（丽水中学前身）、省立宁波中学、省立温州中学担任音乐教师。抗日战争时期，阙仲瑶先后在国民革命军第三战区政治部政工大队、战区管弦乐队、战区军乐队、将校研究团、八十八军干训班、铁卫队训练班、东南青年夏令营、浙江省地方行政干部训练班、浙江省政府教育厅暑期讲习班等担任音乐教官、乐队指挥。他替三民主义青年团谱曲、马济霖作词的《三民主义青年进行曲》，受到中国国民党文化宣传部门推崇，知名于音乐界，得到时任三战区政治部主任谷正纲、国民政府教育部部长陈立夫、铁卫队长官宣铁吾赏识。陈立夫还有意介绍阙仲瑶去国立福建音专任教，后因故未行。著名漫画家张乐平是阙仲瑶在三战区政治部的伙伴。抗战胜利后，阙仲瑶重操音乐教育工作。从1947年起，先后执教于杭州私立武德中学、浙江省立处州中学、丽水私立南明中学、丽水囿山小学、缙云私立仙都中学、丽水碧湖纪店小学。至1950年，又再次前往宁波，在私立效实中学任音乐教员。1947年任丽水私立南明中学校长。1948年任浙江省第七区（丽水）保安司令部政工科科长。1951年—1959年在宁波效实中学任教。1974年，文化大革命后期，阙仲瑶在贫病交集中患脑溢血逝世，终年72岁。## 作品歌曲：- 《知识青年从军歌》- 《三民主义青年团团歌》- 《凯歌》- 《东南戏剧协会会歌》音乐书籍：- 《昆曲集》- 《京曲集》- 《歌曲集》- 《青年歌曲集》- 《抗战歌曲》- 《苏联歌曲选》- 《小提琴演奏法》- 《笛演奏法》", "meta": {"id": "2890862", "title": "阙仲瑶"}}
{"text": "瓜氏鹦嘴鱼，为辐鳍鱼纲鲈形目隆头鱼亚目鹦哥鱼科的其中一种，分布于印度西太平洋区，包括印度、印尼、越南、菲律宾、柬埔寨、澳洲、日本、马来西亚、密克罗尼西亚、帛琉、新喀里多尼亚、万那杜等海域，栖息深度2-18公尺，体长可达40公分，栖息在珊瑚礁或藻礁，以藻类为食，单独或小群活动，可作为食用鱼。", "meta": {"id": "2890880", "title": "瓜氏鹦嘴鱼"}}
{"text": "周国长公主，宋神宗嫡出长女，母向皇后。宋神宗封延禧公主。生来就聪明，自童年时习惯就宛如成人。元丰元年二月，年十二岁去世，皇帝皇后都改穿服饰悲哀地送葬。追赠燕国公主。元符末年，宋徽宗改号周国长公主。政和四年十二月，改封淑怀长帝姬。## 参考- 《宋史·列传第七》", "meta": {"id": "2890885", "title": "周国长公主"}}
{"text": "勒氏鹦嘴鱼，为辐鳍鱼纲鲈形目隆头鱼亚目鹦哥鱼科的其中一种，分布于西印度洋区，包括东非、南非、马达加斯加、模里西斯、塞席尔群岛、马尔地夫、斯里兰卡、印度、泰国等海域，栖息深度6-15公尺，体长可达51公分，体重可达1.1公斤，栖息在珊瑚礁，以藻类为食，可作为食用鱼。", "meta": {"id": "2890886", "title": "勒氏鹦嘴鱼"}}
{"text": "阿拉图斯（西库昂），军事将领及政治人物，其父西库昂的被罢官后，他随之流亡到阿尔戈斯。公元前251年他重夺西库昂，并使与亚该亚同盟联合而为一以抵御马其顿。公元前243年他从马其顿人手中夺得科林斯，并支持阿卡亚邦联合抗击马其顿。公元前233年，阿拉图斯败于斯巴达克莱奥美奈斯三世后，不得不与马其顿议和。他与腓力五世一同指挥抗击埃托利亚的同盟战争（公元前220年-公元前217年），但却抵制腓力五世的反罗马政策。", "meta": {"id": "2890888", "title": "西库昂的阿拉图斯"}}
{"text": "松岛国际都市是在韩国仁川广域市延寿区内一个面积为15,000英亩的人工岛屿上兴建的国际中央商务区。人工岛在仁川海岸线通过填海造地的方式建造。松岛国际都市位在首尔西部40英里，距离仁川国际机场7.4英里，中间有仁川大桥连接。松岛国际都市与永宗岛和青萝构成仁川自由经济区。松岛国际都市的标志性建筑包括东北亚贸易大厦和102仁川塔。另外除了学校、医院、公寓和办公楼外，商务区还建有模仿纽约中央公园的中心公园─松岛中央公园和意大利威尼斯水城的水道。整个工程耗时10年，总投资达400亿美元，是韩国有史以来规模最大的投资。松岛国际都市由KPF设计，是李明博总统倡导绿色、低碳发展的一部分。松岛国际都市是可持续发展的城市，绿地覆盖率达40%。城市主要建筑都达到或超过LEED环保标准。", "meta": {"id": "2890889", "title": "松岛国际都市"}}
{"text": "刺鹦嘴鱼，为辐鳍鱼纲鲈形目隆头鱼亚目鹦哥鱼科的其中一种，分布于太平洋区，包括台湾、澳洲、圣诞岛、斐济、印尼、日本、马来西亚、越南、马绍尔群岛、密克罗尼西亚、帛琉、新喀里多尼亚、菲律宾、萨摩亚等海域，栖息深度2-25公尺，本鱼体延长且侧扁，头部圆钝，雄鱼头部亮黄色，而雌性则是土褐色，尾鳍在初始阶段截形略圆; 终端型时尾鳍边缘中凹到深凹，背鳍硬棘9枚、背鳍软条10枚、臀鳍硬棘3枚、臀鳍软条9枚，体长可达30公分，栖息在珊瑚礁、潟湖，成小群活动，以藻类为食。", "meta": {"id": "2890929", "title": "刺鹦嘴鱼"}}
{"text": "永宗岛是韩国仁川广域市西岸一岛，经填海造地四岛合一而成。原先东边有大岛永宗岛（同名），西大岛是，两大岛之间，北边为小岛、南边为小岛，在永宗岛、三木岛和薪佛岛之间的海域上建有仁川国际机场。属仁川中区，经永宗大桥连接仁川西区，经仁川大桥连接松岛国际商务区。永宗岛是仁川自由经济区的一部分。", "meta": {"id": "2890934", "title": "永宗岛"}}
{"text": "带鳍鹦嘴鱼，为辐鳍鱼纲鲈形目隆头鱼亚目鹦哥鱼科的其中一种，分布于西大西洋区，从美国佛罗里达州、巴哈马群岛、百慕达群岛至巴西海域，栖息深度2-25公尺，本鱼体延长且侧扁，头部圆钝，幼鱼和年轻的成鱼呈深橄榄色，上面有2条宽阔的深色条纹，上部条纹从吻尖通过眼睛到尾鳍基部中部，下部条纹从下巴通过胸鳍基部到下尾鳍基部，上条纹上方的白色区域延续到眼睛上方的头前部周围，背鳍硬棘9枚、背鳍软条10枚、臀鳍硬棘3枚、臀鳍软条9枚，体长可达35公分，寿命可达20年，栖息在沿海礁石区海域，以喙型齿板啃食珊瑚礁上的藻类为食，可最为食用鱼及观赏鱼。", "meta": {"id": "2890935", "title": "带鳍鹦嘴鱼"}}
{"text": "盖姆利克是土耳其的城镇，由布尔萨省负责管辖，位于该国西北部，距离首府布尔萨29公里，面积376平方公里，镇上有大型工业货柜港口，2010年人口92,765。", "meta": {"id": "2890963", "title": "盖姆利克"}}
{"text": "哈卡里是土耳其的城市，也是哈卡里省的首府，位于该国东南部，面积2,237平方公里，受大陆性气候影响，每年平均降雨量753毫米，2010年人口57,844。", "meta": {"id": "2890971", "title": "哈卡里"}}
{"text": "霍帕是土耳其的城市，由阿尔特温省负责管辖，位于该国东北部黑海沿岸，距离首府阿尔特温约67公里，毗邻与格鲁吉亚接壤的边境，面积389平方公里，海拔高度10米，2010年人口17,433。", "meta": {"id": "2890976", "title": "霍帕"}}
{"text": "阿尔特温是土耳其的城市，也是阿尔特温省的首府，位于该国东北部，面积1,085平方公里，海拔高度345米，每年平均降雨量719毫米，2008年人口23,527。", "meta": {"id": "2890981", "title": "阿尔特温"}}
{"text": "梅尔辛是土耳其南部地中海沿岸的一座大城市和港口，在土耳其的绰号为「地中海明珠」，由梅尔辛省负责管辖，海拔高度100米，受地中海气候影响，每年平均降雨量661毫米，2011年人口859,680。", "meta": {"id": "2890988", "title": "梅尔辛"}}
{"text": "弗里德里希·黑贝尔，德国剧作家，诗人。其作品擅长处理复杂的心理问题，代表作有《吉格斯和他的指环》，也是德国19世纪最伟大的悲剧作家。", "meta": {"id": "2890997", "title": "弗里德里希·黑贝尔"}}
{"text": "伊斯肯德伦，即小亚历山大或亚历山大勒塔，是土耳其的港口城市，由哈塔伊省负责管辖，位于该国南部地中海沿岸，面积759平方公里，海拔高度4米，每年平均降雨量727毫米，2010年人口201,183。", "meta": {"id": "2890998", "title": "伊斯肯德伦"}}
{"text": "卡尔斯是土耳其的城市，也是卡尔斯省的首府，位于该国东北部，海拔高度1,768米，由于受温带大陆性湿润气候影响，每年平均降雨量487毫米，2008年人口75,291。该市于1878年-1921年由俄罗斯帝国统治，同时也是卡尔斯州的首府。## 参看- 卡尔斯条约", "meta": {"id": "2891015", "title": "卡尔斯 (卡尔斯省)"}}
{"text": "克尔谢希尔是土耳其的城市，也是克尔谢希尔省的首府，位于该国中部，海拔高度1,027米，受大陆性气候影响，每年平均降雨量391毫米，2009年人口105,826。", "meta": {"id": "2891018", "title": "克尔谢希尔"}}
{"text": "西吉斯蒙德可以指：- 西吉斯蒙德，神圣罗马帝国皇帝- 西吉斯蒙德，外奥地利大公- 齐格蒙特三世，波兰-立陶宛联邦国王，瑞典称为西吉斯蒙德- 约翰·西吉斯蒙德，勃兰登堡选帝侯", "meta": {"id": "2891022", "title": "西吉斯蒙德"}}
{"text": "屈塔希亚是土耳其的城市，也是屈塔希亚省的首府，位于该国西北部，海拔高度930米，受大陆性气候影响，每年平均降雨量544毫米，2011年人口237,804。古称科堤埃翁。", "meta": {"id": "2891027", "title": "屈塔希亚"}}
{"text": "马拉蒂亚，是土耳其的城市，也是马拉蒂亚省的首府，位于该国南部，面积1,582平方公里，海拔高度954米，受半干旱气候影响，每年平均降雨量372毫米，2010年人口401,705。", "meta": {"id": "2891029", "title": "马拉蒂亚"}}
{"text": "马尼萨是土耳其的城市，也是马尼萨省的首府，位于该国西部，受地中海气候影响，面积1,232平方公里，每年平均降雨量709毫米，2011年人口341,374。该镇在1922年被希腊军队和亚美尼亚志愿者烧毁。 约有10,000幢楼宇被摧毁，估计有四千人死亡。", "meta": {"id": "2891036", "title": "马尼萨"}}
{"text": "2011年秘鲁足球甲级联赛，为秘鲁最高级别足球联赛的第95个赛季。", "meta": {"id": "2891039", "title": "2011年秘鲁足球甲级联赛"}}
{"text": "穆什（土耳其语：Muş）是土耳其的城市，也是穆什省的首府，位于该国东部，面积2,604平方公里，受大陆性气候影响，面积2,604平方公里，海拔高度1,400米，每年平均降雨量756毫米，2009年人口69,507。", "meta": {"id": "2891047", "title": "穆什"}}
{"text": "白石通教（1910年12月1日 - 1945年8月15日），日本陆军军人。## 生平白石通教出生在爱媛县，其父白石通则，长年在陆军服役，阶至陆军中将。白石通则先后在东京陆军地方幼年学校、陆军士官学校预科学习，1932年7月从陆军士官学校本科第44期毕业。同年10月进入步兵第41联队任陆军少尉。1940年3月，从陆军大学校第53期毕业。历任第8师团参谋、第18师团参谋、陆军省军务局军事课课员等职。1945年2月，作为元帅副官随第二总军元帅畑俊六前往广岛赴任。当年8月6日，广岛遭到原子弹袭击，白石幸运地躲过一劫。随后他跟随畑俊六到东京参加元帅会议，于8月14日晚前往拜访其担任近卫师团师团长的内兄森赳。当时，陆军省和近卫师团的一部分青年军官正在密谋发动军事政变阻止日本投降，为此其中的畑中健二等人深夜求见森赳，请求其支持政变。由于森赳坚定地表达了拒绝参加政变的态度，当场被畑中等人杀死。白石本人也随即被政变军人上原重太郎和洼田兼三两人斩杀，终年34岁。。", "meta": {"id": "2891048", "title": "白石通教"}}
{"text": "奥尔杜是土耳其的城市，也是奥尔杜省的首府，位于该国东北部，海拔高度4米，受副热带湿润气候影响，海拔高度5米，每年平均降雨量1,046毫米，2011年人口145,455。", "meta": {"id": "2891051", "title": "奥尔杜"}}
{"text": "叶朝采。浙江省钱塘县人，道光十五年（1835年）乙未科进士。曾任四川省巴县知县、罗江县知县。曾任道光《重庆府志》提调校勘。", "meta": {"id": "2891055", "title": "叶朝采"}}
{"text": "2011年巴西杯，为第23届巴西杯足球赛。比赛始于2月16日，结束于6月8日。瓦斯科达伽马队获得冠军，科里蒂巴队获得亚军。## 参赛球队参赛球队共64支。", "meta": {"id": "2891058", "title": "2011年巴西杯"}}
{"text": "里泽是土耳其的城市，也是里泽省的首府，位于该国东北部黑海沿岸，海拔高度6米，受副热带湿润气候影响，每年平均降雨量2,233毫米，2008年人口91,904。", "meta": {"id": "2891059", "title": "里泽"}}
{"text": "尚勒乌尔法当地人一般简称作乌尔法，古称埃德萨，是土耳其的城市，也是尚勒乌尔法省的首府，位于该国东南部，海拔高度518米，受半干旱气候影响，每年平均降雨量442毫米，2010年人口498,111。当地人口混杂，土耳其人、库尔德人及阿拉伯人均有在当地定居。乌尔法位于幼发拉底河以东80公里的一个平地，夏季非常炎热和干燥，而冬天清凉潮湿。尚勒乌尔法声称当地才是亚伯拉罕生活的地方（而不是乌尔）；也是约伯曾经居住七年的地方，而且当地建有清真寺以兹纪念。", "meta": {"id": "2891061", "title": "尚勒乌尔法"}}
{"text": "约兹加特是土耳其的城市，也是约兹加特省的首府，位于该国中部，距离首都安卡拉218公里，海拔高度2,054米，受大陆性气候影响，2008年人口71,768。", "meta": {"id": "2891062", "title": "约兹加特"}}
{"text": "胡筠，字竹均，号凤庭。江西省新昌县人，道光二年（1822年）壬午恩科进士。曾任四川省永川县知县。曾任道光《重庆府志》协修。", "meta": {"id": "2891072", "title": "胡筠 (1791年)"}}
{"text": "尼代是土耳其的城市，也是尼代省的首府，位于该国南部，面积2,303平方公里，海拔高度1,300米，受半干旱气候影响，每年平均降雨量311毫米，2010年人口109,724。", "meta": {"id": "2891073", "title": "尼代"}}
{"text": "纳济利是土耳其的城镇，由艾登省负责管辖，位于该国西南部，面积664平方公里，海拔高度262米，是该地区的经济、贸易和文化中心，2011年人口110,401。", "meta": {"id": "2891081", "title": "纳济利"}}
{"text": "金谓镠。湖北省京山县人，道光十五年（1835年）乙未科进士。曾任四川省綦江县知县、南川县知县。曾任道光《重庆府志》协修。道光十六年署崇庆州知州", "meta": {"id": "2891082", "title": "金谓镠"}}
{"text": "图尔古特卢是土耳其的城镇，由马尼萨省负责管辖，位于该国西部，距离首府马尼萨31公里，面积473平方公里，海拔高度68米，2008年人口114,483。", "meta": {"id": "2891088", "title": "图尔古特卢"}}
{"text": "博卢是土耳其的城市，也是博卢省的首府，位于该国北部，面积1,524平方公里，海拔高度725米，受海洋性气候影响，每年平均降雨量551毫米，2010年人口119,898。古罗马时期，该城市以克劳狄一世之名称为克劳狄波利斯。", "meta": {"id": "2891091", "title": "博卢 (土耳其)"}}
{"text": "卡尔·约瑟夫·维尔特是德国威玛共和时期的一名政治家，所属政党为中央党，于1921年至隔年期间担任总理一职，为德国史上最年轻的总理。", "meta": {"id": "2891093", "title": "约瑟夫·维尔特"}}
{"text": "唐金鉴。广东省新会县人，清朝政治人物。进士出身。## 生平道光十三年（1833年）癸巳科进士。道光十五年，署任四川省重庆府南川县知县，任内倡导募资重修虹济桥，并撰写碑文。善于书法。", "meta": {"id": "2891096", "title": "唐金鉴"}}
{"text": "何咸亨。江苏省娄县人。清朝政治人物。道光十五年（1835年）乙未科进士。曾任重庆府南川县知县。道光十九年（1839年），出任四川省成都府蒲江县知县。", "meta": {"id": "2891098", "title": "何咸亨"}}
{"text": "张其仁，字静山，云南省太和县人。道光五年（1825年）乙酉科举人，道光六年（1826年）丙戌科进士。历任蓬溪、江津知县，合州知州，徽州、凤阳知府，湖南粮储道等职。后辞官回乡，曾与进剿杜文秀起义军的张正泰周旋。病逝于昆明，葬于昆明莲花山，后移葬昆明眠犬山。张其仁的长子张士铨、四子张士彬、九子张士鏸、侄子张士锃皆为进士，孙张耀曾为民国司法总长，重孙女张丽珠被誉为“神州试管婴儿之母”。", "meta": {"id": "2891103", "title": "张其仁"}}
{"text": "卢光稠，晚唐军阀，从885年起控制虔州直至去世，唐亡后名义上同时臣服于后梁及其敌国杨吴。## 家世背景及夺取虔州卢光稠出生于虔州（今江西赣州）虔化县清音里（今宁都县麻田）卢氏望族。他状貌雄伟，并无突出才能，但同乡谭全播却以他为奇。唐朝末年，唐朝南方农民军泛滥，岭表贼寇作乱，谭全播鼓动卢光稠也起事，卢光稠从之。当他们聚集来的人要推举谭全播为首时，谭全播让位卢光稠，更威胁要杀了不从卢光稠号令的人，使部众团结。卢光稠起兵后，屡战屡胜，军势也日渐强大，有军数万。光启元年（885年）正月，卢光稠打败另一流军王潮，攻占虔州，自称刺史，用谭全播为谋主。## 管治虔州天复二年（902年），卢光稠南征以扩大领土。十二月，他和武安军节度使马殷合兵伐清海军，克韶州，但武安军战不利回军，卢光稠将韶州交给儿子卢延昌留守。然后他派弟弟卢光睦围攻潮州，但被清海节度使刘隐所退。刘隐不顾弟弟刘䶮反对，起广州之众攻打韶州，旌旗绵延数十里，围城十余里。卢光稠很害怕，谭全播却认为不足为惧，卢光稠转忧为喜，说：“虔州和韶州当初是和你一起平定的，今日之事，只有你能办。”卢光稠亲自领兵相救，谭全播设伏击败清海军，使卢光稠保住了韶州，刘隐几乎仅以身免。尽管获胜，谭全播并不居功，反而褒扬其他参战将官，使卢光稠更信任他了。天祐三年（906年），淮南节度使弘农郡王杨渥兼并镇南军，吉州刺史彭玕不服，通好马殷求援，又与抚州刺史危全讽、信州刺史危仔昌和卢光稠等深相结纳，图谋进取江州。四年（907年），大军阀宣武军节度使朱全忠篡唐建立后梁称太祖之后，卢光稠的领地北面由不顺后梁、仍奉唐朝正朔的弘农郡国（即后来的杨吴）占据，南面则为当时仍为后梁封臣的刘隐所有。卢光稠向后梁纳贡。后梁太祖以虔、韶为百胜军，任卢光稠为防御使兼五岭开通使。开平三年（909年），弘农败俘割据以抚州为中心的抚、信、袁、吉四州的危全讽并兼并其地。卢光稠于八月上表弘农王杨隆演以示臣服，但仍臣服后梁，表示愿意收复镇南军，立功自效。四年（910年）正月，后梁太祖授卢光稠为镇南军留后；地方志称，后梁太祖同时还封卢光稠为舟汝王，食邑一千五百户，但主要史书均无此记载。十二月，卢光稠病，想让位谭全播，谭全播拒绝。卢光稠死，卢延昌从韶州赶来哀悼父亲，谭全播推他继任。随后，杨隆演和后梁太祖都认可了这次交接。", "meta": {"id": "2891105", "title": "卢光稠"}}
{"text": "徐树楠。江西省奉新县人，道光十五年（1835年）乙未科进士。曾任四川省重庆府涪州知州。曾任道光《重庆府志》协修。", "meta": {"id": "2891108", "title": "徐树楠"}}
{"text": "春熙，字嗥如，满洲正黄旗人。道光二年（1822年）壬午科举人，十三年（1833年）癸巳科进士。道光二十二年任四川省重庆府大足县知县，县志述其「仁廉有操守，卒于官，贫无以殓，邑人蒋一元助以千金始舁榇归」。曾祖阿尔泰，三等侍卫；祖父诺敏；父明泉，礼部郎中；子钟霖。", "meta": {"id": "2891121", "title": "春熙 (道光十三年进士)"}}
{"text": "王松，号节亭。河间府交河县人，道光十二年（1832年）壬辰恩科进士。道光十四年任四川省重庆府大足县知县，县志述其「性肃穆、湛深珵学、政刑清简，课文力除浮靡，在任十年，士行艺胥归醇正，邑乘曾经重修」。", "meta": {"id": "2891129", "title": "王松 (道光进士)"}}
{"text": "交河县，中国旧县名。在河北省东南部。金朝大定七年（1167年）以石家圈置，属献州。因境内滹沱河、高河二水交流而得名。元朝至元二年（1265年）废，旋复置。属献州。明朝洪武八年（1375年），献州废，属河间府。洪武十年，并入献县，十三年十一月，复置清朝时仍属河间府，考评：繁，疲，难。1949年后，历属沧县专区、沧州专区、天津专区、沧州地区。1983年撤销，并入泊头市。", "meta": {"id": "2891133", "title": "交河县"}}
{"text": "阎维玉，字正堃，山西省太原府太谷县（今属晋中市）人，清朝政治人物。## 生平光绪十一年（1885年）乙酉科山西乡试举人。光绪十五年（1889年）己丑科殿试第三甲第一百四十七名同进士出身。同年五月，著交吏部掣签，分发各省以知县即用。签分江苏省常州府无锡县知县。", "meta": {"id": "2891135", "title": "阎维玉"}}
{"text": "朱希良，字亦房，号榴轩。顺天府大兴县人，嘉庆二十四年（1819年）己卯恩科进士。曾任四川省重庆府璧山县知县。曾任道光《重庆府志》协修。", "meta": {"id": "2891140", "title": "朱希良"}}
{"text": "李淳玉，字昆山。四川省资阳县人，嘉庆二十五年（1820年）庚辰科进士。曾任咸安宫教习、重庆府学教授。曾任道光《重庆府志》分采。", "meta": {"id": "2891143", "title": "李淳玉"}}
{"text": "复旦大学附属眼耳鼻喉科医院，是位于上海市汾阳路83号的一家三级甲等医院，此外在宝庆路19号和江月路2600号设有两处分院。上海市五官科医院为其第二冠名。## 历史医院前身是1952年由上海第一医学院（今复旦大学上海医学院）附属中国红十字会第一医院（今复旦大学附属华山医院）和附属中山医院眼科和耳鼻喉科合并组建的上海第一医学院眼耳鼻喉科学院，建院时病床40张。1955年改为眼耳鼻喉科医院，2000年随上海医科大学并入复旦大学改为今名。2006年，获得上海市五官科医院为其第二冠名。该院现设有眼、耳鼻喉、放疗、麻醉、急救、口腔、激光、整形八个临床科室和放射、病理、药剂、检验、营养等五个医技科室。该院的眼科、耳鼻喉科是国家教育部重点学科，其中“眼科”为全国四大著名眼科之一。建有上海市听觉医学临床中心、上海市眼科临床质量控制中心，是国家临床药物研究机构，也是上海市红十字会眼库常设机构，医院设有卫生部听觉医学重点实验室和近视眼重点实验室，头颈外科为上海市重点学科。2021年8月18日，上海宣布新增一例新冠本土病例，该确诊病例曾到复旦大学附属眼耳鼻喉科医院就诊。随后汾阳路、宝庆路、浦江路三个院区暂停门诊。8月20日，汾阳院区、宝庆院区院区恢复正常运行，浦江院区依然处于闭环管理中。", "meta": {"id": "2891145", "title": "复旦大学附属眼耳鼻喉科医院"}}
{"text": "太平洋战区是第二次世界大战期间，盟军英、美等国所主导规划的四大战场区域之一。该战区的同盟国势力以美国海军、陆军与陆战队和中国军队组成占绝大多数，其他国家有英国、纽西兰、澳大利亚、加拿大、墨西哥及斐济等国军队；相对的轴心国则以大日本帝国和泰国为主。## 战区的形成太平洋战争爆发后的1942年3月由美国参谋长联席会议（JCS）将太平洋战场画分为：- 太平洋战区（POA），以尼米兹上将为最高指挥官、该区又可分为：  - 中央太平洋战区：范围在赤道至北纬42度之间的夏威夷群岛、关岛、中途岛、硫磺岛、台湾、琉球群岛、日本列岛等太平洋岛屿（但不包含菲律宾、所罗门群岛、北海道等，也排除了中国大陆及东南半岛）  - 北太平洋战区：在北纬42度以上，有阿留申群岛、库页岛、北海道及千岛群岛等环太平洋岛屿。- 西南太平洋战区（SWPA）：麦克阿瑟上将为该区最高指挥官，主要范围在菲律宾、所罗门群岛、新几内亚、澳大利亚及印度尼西亚 等岛屿（不包含苏门答腊、新加坡岛及东南半岛）。- 东南太平洋战区：巴拿马沿岸至纽西兰海域之间。其中又以太平洋战区及西南太平洋战区为主要的两个战场，规划在1942年5月6日正式实施。## 太平洋战场最高指挥官同盟国：- 美国海军‧尼米兹上将- 美国陆军‧麦克阿瑟上将轴心国- 大日本帝国海军‧山本五十六大将- 大日本帝国海军‧南云忠一大将## 其他第二次世界大战主要战场- 中缅印战区- 二战欧洲战场- 第二次世界大战地中海、中东及非洲战场", "meta": {"id": "2891156", "title": "第二次世界大战太平洋战区"}}
{"text": "夸西是法国上法兰西大区索姆省的一个市镇，属于亚眠区。## 地理面积，位于法国上法兰西大区索姆省，该省份为法国北部沿海省份，北起加来海峡省和北部省，西接滨海塞纳省和大西洋英吉利海峡，南至瓦兹省，东临埃纳省。与接壤的市镇（或旧市镇、城区）包括：。的时区为、（夏令时）。## 行政的邮政编码为，INSEE市镇编码为。## 政治所属的省级选区为。## 人口于时的人口数量为人。", "meta": {"id": "2891164", "title": "夸西"}}
{"text": "科兰康是法国上法兰西大区索姆省的一个市镇，属于亚眠区。## 地理面积，位于法国上法兰西大区索姆省，该省份为法国北部沿海省份，北起加来海峡省和北部省，西接滨海塞纳省和大西洋英吉利海峡，南至瓦兹省，东临埃纳省。与接壤的市镇（或旧市镇、城区）包括：。的时区为、（夏令时）。## 行政的邮政编码为，INSEE市镇编码为。## 政治所属的省级选区为。## 人口于时的人口数量为人。", "meta": {"id": "2891165", "title": "科兰康"}}
{"text": "孔布勒是法国上法兰西大区索姆省的一个市镇，属于佩罗讷区。## 地理面积，位于法国上法兰西大区索姆省，该省份为法国北部沿海省份，北起加来海峡省和北部省，西接滨海塞纳省和大西洋英吉利海峡，南至瓦兹省，东临埃纳省。与接壤的市镇（或旧市镇、城区）包括：。的时区为、（夏令时）。## 行政的邮政编码为，INSEE市镇编码为。## 政治所属的省级选区为。## 人口于时的人口数量为人。", "meta": {"id": "2891166", "title": "孔布勒"}}
{"text": "孔代福利是法国上法兰西大区索姆省的一个市镇，属于亚眠区。## 地理面积，位于法国上法兰西大区索姆省，该省份为法国北部沿海省份，北起加来海峡省和北部省，西接滨海塞纳省和大西洋英吉利海峡，南至瓦兹省，东临埃纳省。与接壤的市镇（或旧市镇、城区）包括：。的时区为、（夏令时）。## 行政的邮政编码为，INSEE市镇编码为。## 政治所属的省级选区为。## 人口于时的人口数量为人。", "meta": {"id": "2891167", "title": "孔代福利"}}
{"text": "孔塔尔迈松是法国上法兰西大区索姆省的一个市镇，属于佩罗讷区。## 地理孔塔尔迈松面积，位于法国上法兰西大区索姆省，该省份为法国北部沿海省份，北起加来海峡省和北部省，西接滨海塞纳省和大西洋英吉利海峡，南至瓦兹省，东临埃纳省。与孔塔尔迈松接壤的市镇（或旧市镇、城区）包括：。孔塔尔迈松的时区为、（夏令时）。## 行政孔塔尔迈松的邮政编码为，INSEE市镇编码为。## 政治孔塔尔迈松所属的省级选区为。## 人口孔塔尔迈松于时的人口数量为人。", "meta": {"id": "2891168", "title": "孔塔尔迈松"}}
{"text": "孔特维尔是法国上法兰西大区索姆省的一个市镇，属于阿布维尔区。## 地理面积，位于法国上法兰西大区索姆省，该省份为法国北部沿海省份，北起加来海峡省和北部省，西接滨海塞纳省和大西洋英吉利海峡，南至瓦兹省，东临埃纳省。与接壤的市镇（或旧市镇、城区）包括：。的时区为、（夏令时）。## 行政的邮政编码为，INSEE市镇编码为。## 政治所属的省级选区为。## 人口于时的人口数量为人。", "meta": {"id": "2891171", "title": "孔特维尔 (索姆省)"}}
{"text": "孔泰是法国上法兰西大区索姆省的一个市镇，属于亚眠区。## 地理孔泰面积，位于法国上法兰西大区索姆省，该省份为法国北部沿海省份，北起加来海峡省和北部省，西接滨海塞纳省和大西洋英吉利海峡，南至瓦兹省，东临埃纳省。与孔泰接壤的市镇（或旧市镇、城区）包括：。孔泰的时区为、（夏令时）。## 行政孔泰的邮政编码为，INSEE市镇编码为。## 政治孔泰所属的省级选区为。## 人口孔泰于时的人口数量为人。", "meta": {"id": "2891172", "title": "孔泰 (索姆省)"}}
{"text": "孔图瓦尔是法国上法兰西大区索姆省的一个旧市镇，属于蒙迪迪耶区。2019年1月1日，孔图瓦尔和相邻的另外2个市镇合并为新市镇三河镇。## 地理面积，位于法国上法兰西大区索姆省，该省份为法国北部沿海省份，北起加来海峡省和北部省，西接滨海塞纳省和大西洋英吉利海峡，南至瓦兹省，东临埃纳省。与接壤的市镇（或旧市镇、城区）包括：。的时区为、（夏令时）。## 行政的邮政编码为，INSEE市镇编码为。## 政治所属的省级选区为。## 人口于时的人口数量为人。", "meta": {"id": "2891173", "title": "孔图瓦尔"}}
{"text": "孔特尔是法国上法兰西大区索姆省的一个市镇，属于亚眠区。## 地理面积，位于法国上法兰西大区索姆省，该省份为法国北部沿海省份，北起加来海峡省和北部省，西接滨海塞纳省和大西洋英吉利海峡，南至瓦兹省，东临埃纳省。与接壤的市镇（或旧市镇、城区）包括：。的时区为、（夏令时）。## 行政的邮政编码为，INSEE市镇编码为。## 政治所属的省级选区为。## 人口于时的人口数量为人。", "meta": {"id": "2891174", "title": "孔特尔 (索姆省)"}}
{"text": "科尔比是法国上法兰西大区索姆省的一个市镇，属于亚眠区。## 地理科尔比面积，位于法国上法兰西大区索姆省，该省份为法国北部沿海省份，北起加来海峡省和北部省，西接滨海塞纳省和大西洋英吉利海峡，南至瓦兹省，东临埃纳省。与科尔比接壤的市镇（或旧市镇、城区）包括：。科尔比的时区为、（夏令时）。## 行政科尔比的邮政编码为，INSEE市镇编码为。## 政治科尔比所属的省级选区为。## 人口科尔比于时的人口数量为人。", "meta": {"id": "2891179", "title": "科尔比"}}
{"text": "科唐希是法国上法兰西大区索姆省的一个市镇，属于亚眠区。## 地理面积，位于法国上法兰西大区索姆省，该省份为法国北部沿海省份，北起加来海峡省和北部省，西接滨海塞纳省和大西洋英吉利海峡，南至瓦兹省，东临埃纳省。与接壤的市镇（或旧市镇、城区）包括：。的时区为、（夏令时）。## 行政的邮政编码为，INSEE市镇编码为。## 政治所属的省级选区为。## 人口于时的人口数量为人。", "meta": {"id": "2891180", "title": "科唐希"}}
{"text": "库勒梅勒是法国上法兰西大区索姆省的一个市镇，属于蒙迪迪耶区。## 地理库勒梅勒面积，位于法国上法兰西大区索姆省，该省份为法国北部沿海省份，北起加来海峡省和北部省，西接滨海塞纳省和大西洋英吉利海峡，南至瓦兹省，东临埃纳省。与库勒梅勒接壤的市镇（或旧市镇、城区）包括：。库勒梅勒的时区为、（夏令时）。## 行政库勒梅勒的邮政编码为，INSEE市镇编码为。## 政治库勒梅勒所属的省级选区为。## 人口库勒梅勒于时的人口数量为人。", "meta": {"id": "2891181", "title": "库勒梅勒"}}
{"text": "库隆维莱尔是法国皮卡第大区索姆省的一个市镇，属于阿布维尔区阿伊勒欧克洛谢县。该市镇2009年时的人口为231人。## 人口库隆维莱尔人口变化图示", "meta": {"id": "2891183", "title": "库隆维莱尔"}}
{"text": "库尔瑟莱特是法国上法兰西大区索姆省的一个市镇，属于佩罗讷区。## 地理面积，位于法国上法兰西大区索姆省，该省份为法国北部沿海省份，北起加来海峡省和北部省，西接滨海塞纳省和大西洋英吉利海峡，南至瓦兹省，东临埃纳省。与接壤的市镇（或旧市镇、城区）包括：。的时区为、（夏令时）。## 行政的邮政编码为，INSEE市镇编码为。## 政治所属的省级选区为。## 人口于时的人口数量为人。", "meta": {"id": "2891184", "title": "库尔瑟莱特"}}
{"text": "库尔塞勒欧布瓦是法国上法兰西大区索姆省的一个市镇，属于亚眠区。## 地理面积，位于法国上法兰西大区索姆省，该省份为法国北部沿海省份，北起加来海峡省和北部省，西接滨海塞纳省和大西洋英吉利海峡，南至瓦兹省，东临埃纳省。与接壤的市镇（或旧市镇、城区）包括：。的时区为、（夏令时）。## 行政的邮政编码为，INSEE市镇编码为。## 政治所属的省级选区为。## 人口于时的人口数量为人。", "meta": {"id": "2891186", "title": "库尔塞勒欧布瓦"}}
{"text": "库尔塞勒-苏穆瓦延库尔（意为“穆瓦延库尔下方的库尔塞勒”；）是法国上法兰西大区索姆省的一个市镇，属于亚眠区。## 地理库尔塞勒-苏穆瓦延库尔面积，位于法国上法兰西大区索姆省，该省份为法国北部沿海省份，北起加来海峡省和北部省，西接滨海塞纳省和大西洋英吉利海峡，南至瓦兹省，东临埃纳省。与库尔塞勒-苏穆瓦延库尔接壤的市镇（或旧市镇、城区）包括：。库尔塞勒-苏穆瓦延库尔的时区为、（夏令时）。## 行政库尔塞勒-苏穆瓦延库尔的邮政编码为，INSEE市镇编码为。## 政治库尔塞勒-苏穆瓦延库尔所属的省级选区为。## 人口库尔塞勒-苏穆瓦延库尔于时的人口数量为人。", "meta": {"id": "2891187", "title": "库尔塞勒苏穆瓦延库尔"}}
{"text": "库尔塞勒苏图瓦（意为“图瓦下方的库尔塞勒”；）是法国上法兰西大区索姆省的一个市镇，属于亚眠区。## 地理面积，位于法国上法兰西大区索姆省，该省份为法国北部沿海省份，北起加来海峡省和北部省，西接滨海塞纳省和大西洋英吉利海峡，南至瓦兹省，东临埃纳省。与接壤的市镇（或旧市镇、城区）包括：。的时区为、（夏令时）。## 行政的邮政编码为，INSEE市镇编码为。## 政治所属的省级选区为。## 人口于时的人口数量为人。", "meta": {"id": "2891188", "title": "库尔塞勒苏图瓦"}}
{"text": "库尔特芒什是法国上法兰西大区索姆省的一个市镇，位于该省南部偏东，属于蒙迪迪耶区。## 地理面积，位于法国上法兰西大区索姆省，该省份为法国北部沿海省份，北起加来海峡省和北部省，西接滨海塞纳省和大西洋英吉利海峡，南至瓦兹省，东临埃纳省。与接壤的市镇（或旧市镇、城区）包括：。的时区为、（夏令时）。## 行政的邮政编码为，INSEE市镇编码为。## 政治所属的省级选区为。## 人口于时的人口数量为人。", "meta": {"id": "2891190", "title": "库尔特芒什"}}
{"text": "克拉蒙是法国上法兰西大区索姆省的一个市镇，属于阿布维尔区。## 地理面积，位于法国上法兰西大区索姆省，该省份为法国北部沿海省份，北起加来海峡省和北部省，西接滨海塞纳省和大西洋英吉利海峡，南至瓦兹省，东临埃纳省。与接壤的市镇（或旧市镇、城区）包括：。的时区为、（夏令时）。## 行政的邮政编码为，INSEE市镇编码为。## 政治所属的省级选区为。## 人口于时的人口数量为人。", "meta": {"id": "2891191", "title": "克拉蒙"}}
{"text": "克雷西昂蓬蒂约是法国上法兰西大区索姆省的一个市镇，属于阿布维尔区。该市镇2009年时的人口为1,436人。## 人口克雷西昂蓬蒂约人口变化图示", "meta": {"id": "2891194", "title": "克雷西昂蓬蒂约"}}
{"text": "艾嘉会，清朝军事将领。陕西省米脂县人。道光六年（1826年）丙戌科中式三甲第十名武进士，以营守备用。历任广东潮州营守备，累官三江口副将，授武德骑尉。", "meta": {"id": "2891197", "title": "艾嘉会"}}
{"text": "克雷姆里是法国上法兰西大区索姆省的一个市镇，属于蒙迪迪耶区。## 地理克雷姆里面积，位于法国上法兰西大区索姆省，该省份为法国北部沿海省份，北起加来海峡省和北部省，西接滨海塞纳省和大西洋英吉利海峡，南至瓦兹省，东临埃纳省。与克雷姆里接壤的市镇（或旧市镇、城区）包括：。克雷姆里的时区为、（夏令时）。## 行政克雷姆里的邮政编码为，INSEE市镇编码为。## 政治克雷姆里所属的省级选区为。## 人口克雷姆里于时的人口数量为人。", "meta": {"id": "2891198", "title": "克雷姆里"}}
{"text": "克雷西-奥芒库尔是法国上法兰西大区索姆省的一个市镇，属于蒙迪迪耶区。该市镇于1826年由原市镇克雷西和奥芒库尔合并而成。## 地理克雷西-奥芒库尔面积，位于法国上法兰西大区索姆省，该省份为法国北部沿海省份，北起加来海峡省和北部省，西接滨海塞纳省和大西洋英吉利海峡，南至瓦兹省，东临埃纳省。与克雷西-奥芒库尔接壤的市镇（或旧市镇、城区）包括：。克雷西-奥芒库尔的时区为、（夏令时）。## 行政克雷西-奥芒库尔的邮政编码为，INSEE市镇编码为。## 政治克雷西-奥芒库尔所属的省级选区为。## 人口克雷西-奥芒库尔于时的人口数量为人。", "meta": {"id": "2891199", "title": "克雷西-奥芒库尔"}}
{"text": "克勒兹是法国上法兰西大区索姆省的一个市镇，属于亚眠区。## 地理面积，位于法国上法兰西大区索姆省，该省份为法国北部沿海省份，北起加来海峡省和北部省，西接滨海塞纳省和大西洋英吉利海峡，南至瓦兹省，东临埃纳省。与接壤的市镇（或旧市镇、城区）包括：。的时区为、（夏令时）。## 行政的邮政编码为，INSEE市镇编码为。## 政治所属的省级选区为。## 人口于时的人口数量为人。", "meta": {"id": "2891201", "title": "克勒兹 (索姆省)"}}
{"text": "克鲁瓦莫利尼欧是法国上法兰西大区索姆省的一个市镇，属于佩罗讷区。## 地理克鲁瓦莫利尼欧面积，位于法国上法兰西大区索姆省，该省份为法国北部沿海省份，北起加来海峡省和北部省，西接滨海塞纳省和大西洋英吉利海峡，南至瓦兹省，东临埃纳省。与克鲁瓦莫利尼欧接壤的市镇（或旧市镇、城区）包括：。克鲁瓦莫利尼欧的时区为、（夏令时）。## 行政克鲁瓦莫利尼欧的邮政编码为，INSEE市镇编码为。## 政治克鲁瓦莫利尼欧所属的省级选区为。## 人口克鲁瓦莫利尼欧于时的人口数量为人。", "meta": {"id": "2891203", "title": "克鲁瓦莫利尼欧"}}
{"text": "勒克罗图瓦是法国上法兰西大区索姆省的一个市镇，属于阿布维尔区。## 地理面积，位于法国上法兰西大区索姆省，该省份为法国北部沿海省份，北起加来海峡省和北部省，西接滨海塞纳省和大西洋英吉利海峡，南至瓦兹省，东临埃纳省。与接壤的市镇（或旧市镇、城区）包括：。的时区为、（夏令时）。## 行政的邮政编码为，INSEE市镇编码为。## 政治所属的省级选区为。## 人口于时的人口数量为人。", "meta": {"id": "2891205", "title": "勒克罗图瓦"}}
{"text": "克鲁伊-圣皮埃尔是法国上法兰西大区索姆省的一个市镇，属于亚眠区。该市镇于1972年由原市镇克鲁伊和圣皮埃尔阿古伊合并而成。## 地理克鲁伊-圣皮埃尔面积，位于法国上法兰西大区索姆省，该省份为法国北部沿海省份，北起加来海峡省和北部省，西接滨海塞纳省和大西洋英吉利海峡，南至瓦兹省，东临埃纳省。与克鲁伊-圣皮埃尔接壤的市镇（或旧市镇、城区）包括：。克鲁伊-圣皮埃尔的时区为、（夏令时）。## 行政克鲁伊-圣皮埃尔的邮政编码为，INSEE市镇编码为。## 政治克鲁伊-圣皮埃尔所属的省级选区为。## 人口克鲁伊-圣皮埃尔于时的人口数量为人。", "meta": {"id": "2891206", "title": "克鲁伊-圣皮埃尔"}}
{"text": "屈尔希是法国上法兰西大区索姆省的一个市镇，属于蒙迪迪耶区。## 地理面积，位于法国上法兰西大区索姆省，该省份为法国北部沿海省份，北起加来海峡省和北部省，西接滨海塞纳省和大西洋英吉利海峡，南至瓦兹省，东临埃纳省。与接壤的市镇（或旧市镇、城区）包括：。的时区为、（夏令时）。## 行政的邮政编码为，INSEE市镇编码为。## 政治所属的省级选区为。## 人口于时的人口数量为人。", "meta": {"id": "2891207", "title": "屈尔希"}}
{"text": "屈尔吕是法国上法兰西大区索姆省的一个市镇，属于佩罗讷区。## 地理面积，位于法国上法兰西大区索姆省，该省份为法国北部沿海省份，北起加来海峡省和北部省，西接滨海塞纳省和大西洋英吉利海峡，南至瓦兹省，东临埃纳省。与接壤的市镇（或旧市镇、城区）包括：。的时区为、（夏令时）。## 行政的邮政编码为，INSEE市镇编码为。## 政治所属的省级选区为。## 人口于时的人口数量为人。", "meta": {"id": "2891209", "title": "屈尔吕"}}
{"text": "达姆里是法国上法兰西大区索姆省的一个市镇，属于蒙迪迪耶区。## 地理达姆里面积，位于法国上法兰西大区索姆省，该省份为法国北部沿海省份，北起加来海峡省和北部省，西接滨海塞纳省和大西洋英吉利海峡，南至瓦兹省，东临埃纳省。与达姆里接壤的市镇（或旧市镇、城区）包括：。达姆里的时区为、（夏令时）。## 行政达姆里的邮政编码为，INSEE市镇编码为。## 政治达姆里所属的省级选区为。## 人口达姆里于时的人口数量为人。", "meta": {"id": "2891210", "title": "达姆里 (索姆省)"}}
{"text": "当库尔-波潘库尔是法国上法兰西大区索姆省的一个市镇，属于蒙迪迪耶区。该市镇于1971年由原市镇当库尔和波潘库尔合并而成。## 地理当库尔-波潘库尔面积，位于法国上法兰西大区索姆省，该省份为法国北部沿海省份，北起加来海峡省和北部省，西接滨海塞纳省和大西洋英吉利海峡，南至瓦兹省，东临埃纳省。与当库尔-波潘库尔接壤的市镇（或旧市镇、城区）包括：。当库尔-波潘库尔的时区为、（夏令时）。## 行政当库尔-波潘库尔的邮政编码为，INSEE市镇编码为。## 政治当库尔-波潘库尔所属的省级选区为。## 人口当库尔-波潘库尔于时的人口数量为人。", "meta": {"id": "2891211", "title": "当库尔-波潘库尔"}}
{"text": "杜尔是法国上法兰西大区索姆省的一个市镇，位于该省中部，索姆河右岸，属于亚眠区。## 地理面积，位于法国上法兰西大区索姆省，该省份为法国北部沿海省份，北起加来海峡省和北部省，西接滨海塞纳省和大西洋英吉利海峡，南至瓦兹省，东临埃纳省。与接壤的市镇（或旧市镇、城区）包括：。的时区为、（夏令时）。## 行政的邮政编码为，INSEE市镇编码为。## 政治所属的省级选区为。## 人口于时的人口数量为人。", "meta": {"id": "2891212", "title": "杜尔 (索姆省)"}}
{"text": "达尔尼是法国上法兰西大区索姆省的一个市镇，属于阿布维尔区。## 地理达尔尼面积，位于法国上法兰西大区索姆省，该省份为法国北部沿海省份，北起加来海峡省和北部省，西接滨海塞纳省和大西洋英吉利海峡，南至瓦兹省，东临埃纳省。与达尔尼接壤的市镇（或旧市镇、城区）包括：。达尔尼的时区为、（夏令时）。## 行政达尔尼的邮政编码为，INSEE市镇编码为。## 政治达尔尼所属的省级选区为。## 人口达尔尼于时的人口数量为人。", "meta": {"id": "2891213", "title": "达尔尼"}}
{"text": "达沃内斯库尔是法国上法兰西大区索姆省的一个市镇，属于蒙迪迪耶区。## 地理达沃内斯库尔面积，位于法国上法兰西大区索姆省，该省份为法国北部沿海省份，北起加来海峡省和北部省，西接滨海塞纳省和大西洋英吉利海峡，南至瓦兹省，东临埃纳省。与达沃内斯库尔接壤的市镇（或旧市镇、城区）包括：。达沃内斯库尔的时区为、（夏令时）。## 行政达沃内斯库尔的邮政编码为，INSEE市镇编码为。## 政治达沃内斯库尔所属的省级选区为。## 人口达沃内斯库尔于时的人口数量为人。", "meta": {"id": "2891214", "title": "达沃内斯库尔"}}
{"text": "代米安是法国上法兰西大区索姆省的一个市镇，属于蒙迪迪耶区。## 地理面积，位于法国上法兰西大区索姆省，该省份为法国北部沿海省份，北起加来海峡省和北部省，西接滨海塞纳省和大西洋英吉利海峡，南至瓦兹省，东临埃纳省。与接壤的市镇（或旧市镇、城区）包括：。的时区为、（夏令时）。## 行政的邮政编码为，INSEE市镇编码为。## 政治所属的省级选区为。## 人口于时的人口数量为人。", "meta": {"id": "2891215", "title": "代米安"}}
{"text": "代尔南库尔是法国上法兰西大区索姆省的一个市镇，属于佩罗讷区。## 地理面积，位于法国上法兰西大区索姆省，该省份为法国北部沿海省份，北起加来海峡省和北部省，西接滨海塞纳省和大西洋英吉利海峡，南至瓦兹省，东临埃纳省。与接壤的市镇（或旧市镇、城区）包括：。的时区为、（夏令时）。## 行政的邮政编码为，INSEE市镇编码为。## 政治所属的省级选区为。## 人口于时的人口数量为人。", "meta": {"id": "2891216", "title": "代尔南库尔"}}
{"text": "德维斯是法国上法兰西大区索姆省的一个市镇，属于佩罗讷区。## 地理面积，位于法国上法兰西大区索姆省，该省份为法国北部沿海省份，北起加来海峡省和北部省，西接滨海塞纳省和大西洋英吉利海峡，南至瓦兹省，东临埃纳省。与接壤的市镇（或旧市镇、城区）包括：。的时区为、（夏令时）。## 行政的邮政编码为，INSEE市镇编码为。## 政治所属的省级选区为。## 人口于时的人口数量为人。", "meta": {"id": "2891218", "title": "德维斯"}}
{"text": "杜万是法国上法兰西大区索姆省的一个市镇，属于佩罗讷区。## 地理面积，位于法国上法兰西大区索姆省，该省份为法国北部沿海省份，北起加来海峡省和北部省，西接滨海塞纳省和大西洋英吉利海峡，南至瓦兹省，东临埃纳省。与接壤的市镇（或旧市镇、城区）包括：。的时区为、（夏令时）。## 行政的邮政编码为，INSEE市镇编码为。## 政治所属的省级选区为。## 人口于时的人口数量为人。", "meta": {"id": "2891219", "title": "杜万"}}
{"text": "多马昂蓬蒂约是法国上法兰西大区索姆省的一个市镇，属于亚眠区。该市镇2009年时的人口为1,094人。## 人口多马昂蓬蒂约人口变化图示", "meta": {"id": "2891220", "title": "多马昂蓬蒂约"}}
{"text": "吕斯河畔多马尔是法国上法兰西大区索姆省的一个市镇，属于蒙迪迪耶区。## 地理吕斯河畔多马尔面积，位于法国上法兰西大区索姆省，该省份为法国北部沿海省份，北起加来海峡省和北部省，西接滨海塞纳省和大西洋英吉利海峡，南至瓦兹省，东临埃纳省。与吕斯河畔多马尔接壤的市镇（或旧市镇、城区）包括：。吕斯河畔多马尔的时区为、（夏令时）。## 行政吕斯河畔多马尔的邮政编码为，INSEE市镇编码为。## 政治吕斯河畔多马尔所属的省级选区为。## 人口吕斯河畔多马尔于时的人口数量为人。", "meta": {"id": "2891221", "title": "吕斯河畔多马尔"}}
{"text": "多梅蒙是法国皮卡第大区索姆省的一个市镇，属于亚眠区贝尔纳维尔县。该市镇2009年时的人口为45人。## 人口多梅蒙人口变化图示", "meta": {"id": "2891223", "title": "多梅蒙"}}
{"text": "多米努瓦是法国上法兰西大区索姆省的一个市镇，属于阿布维尔区。## 地理多米努瓦面积，位于法国上法兰西大区索姆省，该省份为法国北部沿海省份，北起加来海峡省和北部省，西接滨海塞纳省和大西洋英吉利海峡，南至瓦兹省，东临埃纳省。与多米努瓦接壤的市镇（或旧市镇、城区）包括：。多米努瓦的时区为、（夏令时）。## 行政多米努瓦的邮政编码为，INSEE市镇编码为。## 政治多米努瓦所属的省级选区为。## 人口多米努瓦于时的人口数量为人。", "meta": {"id": "2891224", "title": "多米努瓦"}}
{"text": "栋莱热隆维莱尔是法国皮卡第大区索姆省的一个市镇，属于阿布维尔区克雷西昂蓬蒂约县。该市镇2009年时的人口为302人。## 人口栋莱热隆维莱尔人口变化图示", "meta": {"id": "2891225", "title": "栋莱热隆维莱尔"}}
{"text": "多马坦是法国上法兰西大区索姆省的一个市镇，属于亚眠区。## 地理多马坦面积，位于法国上法兰西大区索姆省，该省份为法国北部沿海省份，北起加来海峡省和北部省，西接滨海塞纳省和大西洋英吉利海峡，南至瓦兹省，东临埃纳省。与多马坦接壤的市镇（或旧市镇、城区）包括：。多马坦的时区为、（夏令时）。## 行政多马坦的邮政编码为，INSEE市镇编码为。## 政治多马坦所属的省级选区为。## 人口多马坦于时的人口数量为人。", "meta": {"id": "2891226", "title": "多马坦 (索姆省)"}}
{"text": "栋皮埃尔-贝坎库尔是法国大东部大区索姆省的一个市镇，属于佩罗讷区。该市镇于1964年由原市镇桑泰尔地区栋皮埃尔和贝坎库尔合并而成。## 地理面积，位于法国上法兰西大区索姆省，该省份为法国北部沿海省份，北起加来海峡省和北部省，西接滨海塞纳省和大西洋英吉利海峡，南至瓦兹省，东临埃纳省。与接壤的市镇（或旧市镇、城区）包括：。的时区为、（夏令时）。## 行政的邮政编码为，INSEE市镇编码为。## 政治所属的省级选区为。## 人口于时的人口数量为人。", "meta": {"id": "2891228", "title": "栋皮埃尔-贝坎库尔"}}
{"text": "欧蒂河畔栋皮埃尔是法国上法兰西大区索姆省的一个市镇，属于阿布维尔区。## 地理面积，位于法国上法兰西大区索姆省，该省份为法国北部沿海省份，北起加来海峡省和北部省，西接滨海塞纳省和大西洋英吉利海峡，南至瓦兹省，东临埃纳省。与接壤的市镇（或旧市镇、城区）包括：。的时区为、（夏令时）。## 行政的邮政编码为，INSEE市镇编码为。## 政治所属的省级选区为。## 人口于时的人口数量为人。", "meta": {"id": "2891229", "title": "欧蒂河畔栋皮埃尔"}}
{"text": "栋克尔是法国上法兰西大区索姆省的一个市镇，位于该省北部偏西，属于阿布维尔区。## 地理面积，位于法国上法兰西大区索姆省，该省份为法国北部沿海省份，北起加来海峡省和北部省，西接滨海塞纳省和大西洋英吉利海峡，南至瓦兹省，东临埃纳省。与接壤的市镇（或旧市镇、城区）包括：。的时区为、（夏令时）。## 行政的邮政编码为，INSEE市镇编码为。## 政治所属的省级选区为。## 人口于时的人口数量为人。", "meta": {"id": "2891230", "title": "栋克尔"}}
{"text": "栋瓦斯特是法国皮卡第大区索姆省的一个市镇，属于阿布维尔区努维永县。该市镇2009年时的人口为350人。## 人口栋瓦斯特人口变化图示", "meta": {"id": "2891231", "title": "栋瓦斯特"}}
{"text": "杜德兰维尔是法国上法兰西大区索姆省的一个市镇，属于阿布维尔区。## 地理面积，位于法国上法兰西大区索姆省，该省份为法国北部沿海省份，北起加来海峡省和北部省，西接滨海塞纳省和大西洋英吉利海峡，南至瓦兹省，东临埃纳省。与接壤的市镇（或旧市镇、城区）包括：。的时区为、（夏令时）。## 行政的邮政编码为，INSEE市镇编码为。## 政治所属的省级选区为。## 人口于时的人口数量为人。", "meta": {"id": "2891232", "title": "杜德兰维尔"}}
{"text": "德勒伊莱萨米安（意为“亚眠附近的德勒伊”）是法国上法兰西大区索姆省的一个市镇，位于该省中部，亚眠市区以西，属于亚眠区。该市镇2009年时的人口为1,653人。## 人口德勒伊莱萨米安人口变化图示", "meta": {"id": "2891236", "title": "德勒伊莱萨米安"}}
{"text": "德里安库尔是法国上法兰西大区索姆省的一个市镇，属于佩罗讷区。## 地理面积，位于法国上法兰西大区索姆省，该省份为法国北部沿海省份，北起加来海峡省和北部省，西接滨海塞纳省和大西洋英吉利海峡，南至瓦兹省，东临埃纳省。与接壤的市镇（或旧市镇、城区）包括：。的时区为、（夏令时）。## 行政的邮政编码为，INSEE市镇编码为。## 政治所属的省级选区为。## 人口于时的人口数量为人。", "meta": {"id": "2891237", "title": "德里安库尔"}}
{"text": "德罗梅尼勒是法国上法兰西大区索姆省的一个市镇，属于亚眠区。## 地理德罗梅尼勒面积，位于法国上法兰西大区索姆省，该省份为法国北部沿海省份，北起加来海峡省和北部省，西接滨海塞纳省和大西洋英吉利海峡，南至瓦兹省，东临埃纳省。与德罗梅尼勒接壤的市镇（或旧市镇、城区）包括：。德罗梅尼勒的时区为、（夏令时）。## 行政德罗梅尼勒的邮政编码为，INSEE市镇编码为。## 政治德罗梅尼勒所属的省级选区为。## 人口德罗梅尼勒于时的人口数量为人。", "meta": {"id": "2891238", "title": "德罗梅尼勒"}}
{"text": "德吕卡是法国上法兰西大区索姆省的一个市镇，属于阿布维尔区。## 地理面积，位于法国上法兰西大区索姆省，该省份为法国北部沿海省份，北起加来海峡省和北部省，西接滨海塞纳省和大西洋英吉利海峡，南至瓦兹省，东临埃纳省。与接壤的市镇（或旧市镇、城区）包括：。的时区为、（夏令时）。## 行政的邮政编码为，INSEE市镇编码为。## 政治所属的省级选区为。## 人口于时的人口数量为人。", "meta": {"id": "2891240", "title": "德吕卡"}}
{"text": "索姆河畔欧库尔是法国上法兰西大区索姆省的一个市镇，属于阿布维尔区。## 地理面积，位于法国上法兰西大区索姆省，该省份为法国北部沿海省份，北起加来海峡省和北部省，西接滨海塞纳省和大西洋英吉利海峡，南至瓦兹省，东临埃纳省。与接壤的市镇（或旧市镇、城区）包括：。的时区为、（夏令时）。## 行政的邮政编码为，INSEE市镇编码为。## 政治所属的省级选区为。## 人口于时的人口数量为人。", "meta": {"id": "2891243", "title": "索姆河畔欧库尔"}}
{"text": "莱谢勒圣欧兰是法国皮卡第大区索姆省的一个市镇，属于蒙迪迪耶区鲁瓦县。该市镇2009年时的人口为53人。## 人口莱谢勒圣欧兰人口变化图示", "meta": {"id": "2891244", "title": "莱谢勒圣欧兰"}}
{"text": "埃克吕谢沃是法国皮卡第大区索姆省的一个市镇，属于佩罗讷区索姆河畔布赖县。该市镇2009年时的人口为81人。## 人口埃克吕谢沃人口变化图示", "meta": {"id": "2891246", "title": "埃克吕谢沃"}}
{"text": "昂布勒维尔是法国上法兰西大区索姆省的一个市镇，属于阿布维尔区。## 地理面积，位于法国上法兰西大区索姆省，该省份为法国北部沿海省份，北起加来海峡省和北部省，西接滨海塞纳省和大西洋英吉利海峡，南至瓦兹省，东临埃纳省。与接壤的市镇（或旧市镇、城区）包括：。的时区为、（夏令时）。## 行政的邮政编码为，INSEE市镇编码为。## 政治所属的省级选区为。## 人口于时的人口数量为人。", "meta": {"id": "2891247", "title": "昂布勒维尔"}}
{"text": "昂格勒贝尔梅尔是法国皮卡第大区索姆省的一个市镇，属于亚眠区阿舍昂纳米耶努瓦县。该市镇2009年时的人口为299人。## 人口昂格勒贝尔梅尔人口变化图示", "meta": {"id": "2891248", "title": "昂格勒贝尔梅尔"}}
{"text": "埃讷曼是法国上法兰西大区索姆省的一个市镇，属于佩罗讷区。## 地理埃讷曼面积，位于法国上法兰西大区索姆省，该省份为法国北部沿海省份，北起加来海峡省和北部省，西接滨海塞纳省和大西洋英吉利海峡，南至瓦兹省，东临埃纳省。与埃讷曼接壤的市镇（或旧市镇、城区）包括：。埃讷曼的时区为、（夏令时）。## 行政埃讷曼的邮政编码为，INSEE市镇编码为。## 政治埃讷曼所属的省级选区为。## 人口埃讷曼于时的人口数量为人。", "meta": {"id": "2891250", "title": "埃讷曼"}}
{"text": "埃帕涅-埃帕涅特是法国上法兰西大区索姆省的一个市镇，属于阿布维尔区。该市镇于1827年由原市镇埃帕涅和埃帕涅特合并而成。## 地理埃帕涅-埃帕涅特面积，位于法国上法兰西大区索姆省，该省份为法国北部沿海省份，北起加来海峡省和北部省，西接滨海塞纳省和大西洋英吉利海峡，南至瓦兹省，东临埃纳省。与埃帕涅-埃帕涅特接壤的市镇（或旧市镇、城区）包括：。埃帕涅-埃帕涅特的时区为、（夏令时）。## 行政埃帕涅-埃帕涅特的邮政编码为，INSEE市镇编码为。## 政治埃帕涅-埃帕涅特所属的省级选区为。## 人口埃帕涅-埃帕涅特于时的人口数量为人。", "meta": {"id": "2891251", "title": "埃帕涅-埃帕涅特"}}
{"text": "埃波梅尼勒是法国上法兰西大区索姆省的一个市镇，属于阿布维尔区。## 地理埃波梅尼勒面积，位于法国上法兰西大区索姆省，该省份为法国北部沿海省份，北起加来海峡省和北部省，西接滨海塞纳省和大西洋英吉利海峡，南至瓦兹省，东临埃纳省。与埃波梅尼勒接壤的市镇（或旧市镇、城区）包括：。埃波梅尼勒的时区为、（夏令时）。## 行政埃波梅尼勒的邮政编码为，INSEE市镇编码为。## 政治埃波梅尼勒所属的省级选区为。## 人口埃波梅尼勒于时的人口数量为人。", "meta": {"id": "2891252", "title": "埃波梅尼勒"}}
{"text": "埃佩康是法国上法兰西大区索姆省的一个市镇，属于亚眠区。## 地理埃佩康面积，位于法国上法兰西大区索姆省，该省份为法国北部沿海省份，北起加来海峡省和北部省，西接滨海塞纳省和大西洋英吉利海峡，南至瓦兹省，东临埃纳省。与埃佩康接壤的市镇（或旧市镇、城区）包括：。埃佩康的时区为、（夏令时）。## 行政埃佩康的邮政编码为，INSEE市镇编码为。## 政治埃佩康所属的省级选区为。## 人口埃佩康于时的人口数量为人。", "meta": {"id": "2891253", "title": "埃佩康"}}
{"text": "埃佩伊是法国上法兰西大区索姆省的一个市镇，属于佩罗讷区。## 地理面积，位于法国上法兰西大区索姆省，该省份为法国北部沿海省份，北起加来海峡省和北部省，西接滨海塞纳省和大西洋英吉利海峡，南至瓦兹省，东临埃纳省。与接壤的市镇（或旧市镇、城区）包括：。的时区为、（夏令时）。## 行政的邮政编码为，INSEE市镇编码为。## 政治所属的省级选区为。## 人口于时的人口数量为人。", "meta": {"id": "2891254", "title": "埃佩伊"}}
{"text": "埃佩南库尔是法国上法兰西大区索姆省的一个市镇，属于佩罗讷区。## 地理埃佩南库尔面积，位于法国上法兰西大区索姆省，该省份为法国北部沿海省份，北起加来海峡省和北部省，西接滨海塞纳省和大西洋英吉利海峡，南至瓦兹省，东临埃纳省。与埃佩南库尔接壤的市镇（或旧市镇、城区）包括：。埃佩南库尔的时区为、（夏令时）。## 行政埃佩南库尔的邮政编码为，INSEE市镇编码为。## 政治埃佩南库尔所属的省级选区为。## 人口埃佩南库尔于时的人口数量为人。", "meta": {"id": "2891256", "title": "埃佩南库尔"}}
{"text": "埃普莱西耶是法国上法兰西大区索姆省的一个市镇，属于亚眠区。## 地理面积，位于法国上法兰西大区索姆省，该省份为法国北部沿海省份，北起加来海峡省和北部省，西接滨海塞纳省和大西洋英吉利海峡，南至瓦兹省，东临埃纳省。与接壤的市镇（或旧市镇、城区）包括：。的时区为、（夏令时）。## 行政的邮政编码为，INSEE市镇编码为。## 政治所属的省级选区为。## 人口于时的人口数量为人。", "meta": {"id": "2891258", "title": "埃普莱西耶"}}
{"text": "埃珀维尔是法国皮卡第大区索姆省的一个市镇，属于佩罗讷区阿姆县。该市镇2009年时的人口为1,816人。## 人口埃珀维尔人口变化图示", "meta": {"id": "2891261", "title": "埃珀维尔"}}
{"text": "埃康库尔是法国上法兰西大区索姆省的一个市镇，属于佩罗讷区。## 地理面积，位于法国上法兰西大区索姆省，该省份为法国北部沿海省份，北起加来海峡省和北部省，西接滨海塞纳省和大西洋英吉利海峡，南至瓦兹省，东临埃纳省。与接壤的市镇（或旧市镇、城区）包括：。的时区为、（夏令时）。## 行政的邮政编码为，INSEE市镇编码为。## 政治所属的省级选区为。## 人口于时的人口数量为人。", "meta": {"id": "2891264", "title": "埃康库尔"}}
{"text": "埃凯讷-埃拉姆库尔是法国上法兰西大区索姆省的一个市镇，属于亚眠区。该市镇于1972年由原市镇埃凯讷和埃拉姆库尔合并而成。## 地理埃凯讷-埃拉姆库尔面积，位于法国上法兰西大区索姆省，该省份为法国北部沿海省份，北起加来海峡省和北部省，西接滨海塞纳省和大西洋英吉利海峡，南至瓦兹省，东临埃纳省。与埃凯讷-埃拉姆库尔接壤的市镇（或旧市镇、城区）包括：。埃凯讷-埃拉姆库尔的时区为、（夏令时）。## 行政埃凯讷-埃拉姆库尔的邮政编码为，INSEE市镇编码为。## 政治埃凯讷-埃拉姆库尔所属的省级选区为。## 人口埃凯讷-埃拉姆库尔于时的人口数量为人。", "meta": {"id": "2891266", "title": "埃凯讷-埃拉姆库尔"}}
{"text": "金庸《笑傲江湖》武侠小说的剧情角色列表。## 主要人物### 主角- 令狐冲—本故事男主角。日月神教圣姑任盈盈之夫，本为孤儿，之后获华山派掌门岳不群夫妇收养成为华山派首徒，亦为风清扬得意徒孙侄，曾任恒山派掌门人。在武学修为上，其身怀华山派剑招，并获风清扬传授独孤九剑绝学，亦因缘学会任我行的成名绝招吸星大法，并得少林方证大师赐与佛门至高武学易筋经修练，武功于当世除东方不败及风清扬外可称绝顶高手。但生性择善固执，光明磊落，坦率真挚，不守礼俗，没有使命感没有名利心，是个难得的恬淡人物。在感情上，为救恒山派仪琳师妹而与武功比他更高的田伯光相斗，虽不敌田伯光，但已深获仪琳芳心暗许。从小也与岳不群的女儿岳灵珊为青梅竹马，两人合创冲灵剑法，感情可谓之深。之后令狐冲因犯错被岳不群罚上思过崖思过一年，岳灵珊亦常去探望，但两人却在一次于思过崖上互相练剑时，令狐冲不小心把岳灵珊心爱的配剑打入思过崖下，导致两人嫌隙因此打开。后来林平之被岳不群收入华山当弟子，岳灵珊毛随自荐当林平之练剑导师，林平之因而填补了令狐冲的角色，岳灵珊也移情别恋爱上林平之。之后令狐冲随整个华山派下华山，因缘际会与任盈盈因学琴相识，也因学琴相恋。但两人的感情路相当不顺。后来任我行一直想邀令狐冲加入日月神教才愿将任盈盈嫁予令狐冲，令狐冲百般拒绝。任我行也因此跟令狐冲对立，任盈盈夹在两人之间非常难做人，但还是因为喜欢令狐冲而选择与父亲决裂。令狐冲之后被岳不群逐出师门，但却意外成为恒山派掌门人。际遇变化之大令人感叹造化弄人。结尾与妻子任盈盈合奏一曲\"笑傲江湖\"封剑退隐。- 任盈盈—本故事女主角。日月神教教主任我行之女，令狐冲之妻。在日月神教中被尊称为圣姑，有崇高地位。武功不弱，寻常小喽啰绝非她之敌。集美貌与智慧于一身，机智绝伦，善于应变，她行事往往有违常规，甚至心狠手辣。她虽然任性，但对令狐冲的爱却非常的坚持，情深一片。她明知令狐冲痴情于岳灵珊，但她不嫉妒，还处处为他著想，表现出真爱的最高境界。她出身魔教，受尽谄媚奉承，但她讨厌口是心非的人，争权夺利之辈。她宁愿与自己心爱的人隐居起来，无忧无虑，与世无争，一同笑傲江湖。结尾与丈夫同退隐江湖。### 其他- 东方不败—日月神教教主，原是日月神教光明左使，野心勃勃而不为人知，趁任我行练吸星大法精神恍惚期间，擒住任我行，囚之湖底黑牢，擅长智谋权术，令众多有实力和他争夺教主之位的护法互相猜疑，最后终得教主之位。练得葵花宝典，因而自宫。他身为男儿身，挥剑自宫，虽练成惊世绝学，也使得他心性趋向于女人，与杨莲亭相爱。如果要说他真被权力迷昏头，那可不见得，当他于权力当盛时，却一度想放弃名位，隐居起来，奇怪独特的想法，倒也为笑傲江湖增添了一个神秘人物。- 杨莲亭—虬髯魁梧、俗不可耐的臭男人，为东方不败所爱。- 左冷禅—五岳剑派盟主，嵩山派掌门。武功极高，自创无名内功、寒冰真气等绝招，又练得假辟邪剑法，为掀起武林风波祸首最后为令狐冲所杀。左冷禅是书中大反派之一，他为了争取武林盟主之位，布下了数个棋子；先是以五岳剑派盟主之位，拉拢泰山、衡山掌门，又不顾武林情谊，冒充魔教杀害恒山掌门；表面上大家当他是正直的侠义之士，但却不知道包在他假面具下的真面目。但「人外有人，天外有天」，虽然左冷禅行事十分缜密，还是露出破绽；嵩山大会上，中了岳不群布的局遭其刺瞎双目而败北。最终死于思过崖秘洞的混战。- 任我行—日月神教教主，任盈盈之父。会吸星大法，被东方不败篡位，囚于西湖地牢12年，后被向问天救出，重夺教主之位，欲一统武林，后因无法压制吸星大法得来的真气而暴毙。野心极大，为人专横，心狠手辣。- 岳不群—华山派掌门，后成为五岳派掌门，江湖人称「君子剑」，其实是个双面伪君子。言行举止，无不得体大方，处处退让，拥有忍受别人所不能忍受的风度，有「君子剑」的美号，实在教人佩服。然而谁知在外表如此完美的人，才是最奸诈狡猾的小人，与任我行比起来，那颗企图称霸武林的野心却是不输给他的，而与左冷禅相较之下，手段更不光明和狠辣， 如果说左冷禅是真小人，那岳不群就是伪君子，偷偷地吞噬整个武林，却视自己为真理所在，死时仍毫无愧疚。不过与余沧海和木高峰夺辟邪剑谱的手段相比，余和木是明，岳不群就暗，一直蠢蠢欲动的独霸辟邪剑谱，与魔教中人比起，人品更为虚伪，和东方不败比起他的机智和谋略，绝不下于东方不败，反而是有过之而无不及，这也难怪令狐冲在他门下所受的风风雨雨，他对师父的敬重，反被视为愚忠。岳不群是书中大反派之一。为了练辟邪剑法和独霸武林，他同他徒弟令狐冲和林平之为死敌。最后误被仪琳刺死。- 宁中则—岳不群之妻，江湖人称「宁女侠」，与令狐冲情同母子。为人正直，是真君子,和岳不群大不相同。后发现丈夫岳不群是伪君子的真相，于「伤逝」一集自杀而死。- 林平之—福威镖局林震南之子，林远图之曾孙，岳灵珊之夫。他本是一个无忧无虑的富家公子，生得聪明俊秀，尝尽人间一切幸福，但因祖传的一本辟邪剑谱，引来了各方强敌的虎视眈眈，以致于幸福在一夜之间就此粉碎，他失去了双亲和家当，一切的不幸，使他从一个无忧少年，变成一个步步为营，仅为自己设想、虚伪的人。他投靠华山派，与师姊岳灵珊相恋，奋力学习武艺，既希望能为父母报仇，也希望在武林上出人头地证明自己。却发现师傅岳不群也在打辟邪剑谱的算计，甚至为此一度下手杀害他而未遂，让他不再相信任何人。最后，他练成了辟邪剑谱，为父母报仇，但双目被毁，于是投靠左冷禅，后被令狐冲废掉武功，囚于西湖地牢。他付出的著实不少，或许会认为他奸诈了些，但他所遭遇的一切，实也令人悲叹。- 岳灵珊—华山派掌门岳不群和宁中则之女，林平之之妻，美丽可爱，曾与令狐冲青梅竹马，两小无猜。后来爱上林平之，反被利用，最后被林平之杀死，临死前求令狐冲保护林平之。- 仪琳—恒山派定逸师太徒弟，不戒和尚与哑婆婆独女。一直暗恋令狐冲。- 向问天—日月神教光明左使，令狐冲之义兄，对任我行忠心耿耿，将任我行从牢里救出。令狐冲和任盈盈归隐后后成为日月神教教主。于新修版改为日月教光明右使。- 绿竹翁—日月神教四大护法之一，装扮为竹篾匠，善抚琴。- 桃谷六仙—六兄弟，自长而幼为：桃根仙、桃干仙、桃枝仙、桃叶仙（桃枝仙与桃叶仙排行顺序不明）、桃花仙、桃实仙。六人为令狐冲好友，说话缠夹不清且好辩，为书中趣味角色。武功奇特，善于擒拿分尸。- 蓝凤凰—五仙教教主，善于用毒，任盈盈部下。- 田伯光—江湖人称「万里独行」的采花大盗，后被不戒和尚迫使成为和尚，法号不可不戒。- 风清扬—华山派剑宗前辈，岳不群和宁中则之师叔。华山派第一高手。当年剑气二宗于玉女峰火并时，曾被气宗设计骗去江南成亲，错过了比武。结果剑宗落败被屠戮殆尽，悔恨之下遂封剑归隐。数十年来一直隐居后山思过崖，后在机缘巧合下将绝学独孤九剑传授给了徒孙令狐冲。- 方证大师—少林寺方丈。武林名宿，德高望重。最后传授令狐冲易筋经以化解吸星大法得来的真气。- 冲虚道长—武当派掌门。武林名宿，德高望重。- 莫大—衡山派掌门，外号「潇湘夜雨」。「琴中藏剑，剑发琴音」这八字，是他老先生武功的写照。性情孤僻且热爱音律，较少过问派中事务，一直过著闲云野鹤的生活。平日虽与师弟刘正风甚少交往，但在其被嵩山派追杀时亦前往援手。是唯一活到故事结尾的原五岳剑派掌门。- 恒山三定—定静师太、定闲师太和定逸师太，恒山派师尊。其中定闲与定逸师太被岳不群所杀，定闲死前将恒山派掌门之位传给令狐冲。- 不戒和尚—破戒僧，仪琳之父。- 江南四友—四人依次为黄钟公、黑白子、秃笔翁和丹青生，均为日月神教中人。四人隐居于杭州的「梅庄」，以兄弟相称，又称“梅庄四友”。四人爱好分别对应古代文人四艺：琴、棋、书、画，并将武学融入爱好之中。最后，黄钟公自尽，黑白子成了废人，秃笔翁和丹青生皆服了日月神教的三尸脑神丹。## 次要人物### 福威镖局- 林远图（渡元）  原为福建莆田少林寺高僧，师承红叶禅师，法号渡元，俗姓林。奉师命前往华山派劝告岳肃、蔡子峰研习《葵花宝典》秘笈实有大害，但于华山一行反而获知《葵花宝典》的部分内容。此后不再回归少林寺，还俗后以法号「渡元」化名「远图」，凭领悟出的《葵花宝典》自创七十二路「辟邪剑法」，加上一百零八式翻天掌和十八银羽箭打遍天下，罕逢敌手，以此开创福威镳局。因为研习此剑法必定要自宫，所以林远图并不希望将此剑法“精要”传给「儿孙」，后把剑谱写于袈裟之中，并藏匿于福州府老宅堂内房梁之上。  他曾以「辟邪剑法」击败青城派掌门长青子，以致青城派的继承人余沧海要向林家报仇，顺便抢夺《辟邪剑谱》。由于辟邪剑法的威名，林远图死后有很多武林高手都想要得到《辟邪剑谱》，除了余沧海之外还有岳不群、左冷禅和木高峰等。- 林震南  福州福威镖局第三代传人，娶洛阳金刀门王元霸之女王夫人为妻，两人生有林平之。林震南祖父林远图独创威震武林的「辟邪剑法」，并以其作为祖传信物，然而林震南将自己仅习得皮毛的剑法声称为辟邪剑法。后剑法引得青城派余沧海觊觎，惨遭灭门大祸，与夫人同被余沧海虐待，最后身亡，妻子亦殉夫。临死前曾请求令狐冲代为向儿子林平之转达祖传遗言：「向阳巷老宅中的祖先遗物不可妄自翻看」，实际上即为真剑谱的隐藏之处。- 王夫人：洛阳金刀门王元霸之女，林震南之妻，林平之母亲。触柱殉夫。- 史镖头（福州福威镖局镖头）【死于青城派摧心掌】- 郑镖头（福州福威镖局镖头）【死于青城派摧心掌】- 富镖头（福州福威镖局镖师）【死于青城派摧心掌】- 钱镖头（福州福威镖局镖师）【死于青城派摧心掌】- 吴镖头（福州福威镖局镖师）【死于青城派摧心掌】- 高镖头（福州福威镖局镖师）【死于青城派摧心掌】- 褚镖头（福州福威镖局镖师）【死于青城派摧心掌】- 崔镖头（福州福威镖局镖师）【死于青城派摧心掌】- 祝镖头（福州福威镖局镖头）【死于青城派摧心掌】- 季镖头（福州福威镖局镖师）【死于青城派摧心掌】- 霍镖头（福州福威镖局镖师，被林震南剖尸验伤）【死于青城派摧心掌】- 狄镖头（福州福威镖局镖师）- 白二（福州福威镖局趟子手）【死于青城派摧心掌】- 陈七（福州福威镖局趟子手）【死于青城派摧心掌】- 林福（福州福威镖局男仆）【死于青城派摧心掌】- 华师傅（福州福威镖局厨子）【死于青城派摧心掌】- 黄先生（福州福威镖局帐房）- 刘镖头（福威镖局浙江杭州分局主持人）- 易镖头（福威镖局江西南昌分局主持人）### 青城派- 余沧海—青城派掌门，松风观观主。实力稍弱于五岳剑派  以儿子A|余人彦被林平之所杀为由，率领青城派弟子将福威镖局灭门；余沧海本人为报林家杀子之仇，以「摧心掌」杀死大量镖师，背后其实还有报师父长青子与林远图比剑战败之仇，以及夺取《辟邪剑谱》的原因。余沧海虽处心积虑谋夺「辟邪剑法」，甚至虐杀林震南夫妇，却始终无法得到剑谱。最后和木高峰都被林家仅存的林平之杀死。生平绝学为「摧心掌」，其掌法残酷，中掌的人死后没有伤痕，全身冰冷，不会流血，心脏却会被掌法震碎。- 余人彦（四川青城派掌门、松风观观主余沧海幼子）【被林平之所杀】- 贾人达（青城派余沧海弟子）【被林平之以马蹄踏死】- 方人智（青城派余沧海弟子）【被林平之刺中眉心而死】- 黎人才（青城派余沧海弟子）- 彭人骐（青城派余沧海弟子）【被田伯光于衡山群玉院杀死】- 青城四秀（狗熊野猪，青城四兽）  - 侯人英「青城四秀」之一（青城派余沧海四大弟子之一）【与青城派两名弟子追捕向问天时, 被令狐冲切断右手掌】  - 洪人雄「青城四秀」之二（青城派余沧海四大弟子之二）  - 于人豪「青城四秀」之三（青城派余沧海四大弟子之三）【被林平之所杀】  - 罗人杰「青城四秀」之四（青城派余沧海四大弟子之四）【被令狐冲所杀】- 吉人通（青城派，消灭福威镖局湖南长沙分局）【被林平之所杀】- 申人俊（青城派，消灭福威镖局湖南长沙分局）- 皮师哥（青城派，消灭福威镖局江西南昌分局）- 蒋师哥（青城派，消灭福威镖局广东广州分局）- 马师哥（青城派，消灭福威镖局浙江杭州分局）- 长青子（青城派余沧海师傅，人称三峡以西，剑法第一。败于福威镖局林远图的辟邪剑法之下）### 衡山派- 方千驹（衡山派）- 鲁连荣「金眼雕」、「金眼乌鸦」（衡山派）#### 刘家除了刘正风的夫人，还有一女和两个幼子，门下九个弟子，包括向大年、米为义与七名弟子。- 刘正风「刘三爷」  衡山派高手，莫大先生师弟，酷爱音律，擅长吹箫，金盆洗手时被嵩山派杀其家人，与日月神教长老曲洋合奏《笑傲江湖》之曲后，自绝经脉而死。- 刘夫人：刘正风妻子，被狄修杀死。- 刘公子：刘正风长子，被狄修杀死。- 刘菁：刘正风之女，被万大平杀死。- 刘芹：刘正风幼子，十五岁。- 向大年：衡山派刘正风大弟子，米为义师兄，被丁勉以银针杀死。- 米为义：衡山派刘正风二弟子，向大年师弟。### 华山派- 岳肃：华山派，蔡子峰师兄，曾偷阅《葵花宝典》，后为气宗之祖。- 蔡子峰：华山派，岳肃师弟，曾偷阅《葵花宝典》，后为剑宗之祖。  二人到访莆田少林寺时偷阅《葵花宝典》，因时间匆忙约好二人各分读一半，回到华山后把各自读到的内容加以印证。结果由于内容无法对合，二人都认定对方读错而自己所记内容正确，又无法照练，因此二人反目而各立气宗和剑宗。未几日月神教闻得华山派偷阅《葵花宝典》，由十长老进攻华山，二人于此役中被杀，《葵花宝典》残本为日月神教夺去。#### 气宗由岳肃创立。- 劳德诺（华山派岳不群二弟子，但实为嵩山派的卧底）  真实身份是嵩山派左冷禅三弟子，是左冷禅为了掌握华山派和岳不群之动静特地派遣的卧底。岳不群一开始就察觉到劳德诺的底细，但没有打草惊蛇，反而让他在华山派习艺多年。曾和华山小师妹岳灵珊潜伏到福州查探，期间他对外自称姓萨，福威镖局镖师称其为「萨老头」。后来他窃取华山派的至上心法《紫霞秘笈》，杀了六师弟陆大有灭口，直到恒山派请求华山派营救受困的定闲师太和定逸师太，在打斗中劳德诺的衣服被刺破，《紫霞秘笈》掉出，众人才知道他是杀害陆大有的凶手，接著他诈死逃回嵩山，是岳不群门下继大弟子令狐冲之后第二位被逐出师门的门人。  他待在华山期间，曾将岳不群特意准备好的假《辟邪剑谱》偷走并献给左冷禅，导致日后左冷禅在争夺五岳派掌门的比试中败给修习真正《辟邪剑谱》的岳不群，左冷禅因此错失掌门之位，还被刺瞎双眼。劳德诺为了戴罪立功又跟踪林平之，得知林平之已迳自习得《辟邪剑谱》，于是邀请对方赴嵩山共商报复岳不群的计划。但随著左冷禅被杀，他也失去靠山，于是向任我行献上《辟邪剑谱》，希望可换取日月神教长老一职，无奈被神教冷落之下自练剑法，因不得其法导致武功尽废，最后被任盈盈用锁链和两只猴子终身栓在一起，从此失去了自由。- 梁发（华山派岳不群三弟子）  因在药王庙中认同令孤冲，被黑衣人斩首。- 施戴子（华山派岳不群四弟子）  曾和高根明在妓院救令狐冲。- 高根明（华山派岳不群五弟子）  曾和施戴子在妓院救令狐冲。- 陆大有「六猴儿」（华山派岳不群六弟子）  生性幽默，与令狐冲交情深厚。试图将岳灵珊偷来的《紫霞秘籍》交给令狐冲，之后辗转被奸细劳德诺杀死。他的死被误认为是令狐冲造成，令狐冲得知他的死讯后后悔不已，自责当初不应该点了陆大有的穴道。- 陶钧（华山派，岳不群七弟子）  出现极少，只是偶然被令狐冲提起。- 英白罗（华山派，岳不群八弟子）  因在岳不群偷辟邪剑谱时叫了一声「师父」而被岳不群杀死。- 舒奇（华山派岳不群弟子，年纪最幼）  曾被岳不群命令监视令狐冲。#### 剑宗由蔡子峰创立。- 封不平（华山派剑宗弟子，成不忧、丛不弃师兄）剑宗高手。剑气内斗失败后，便退隐深山，自创一百零八式“狂风快剑”。后在嵩山派支持下出山与岳不群争夺掌门之位，药王庙一役被令狐冲以独孤九剑打败。- 成不忧（华山派剑宗弟子，封不平师弟）与师兄上华山与岳不群算账，击败宁中则后被桃谷六仙撕成四块。- 丛不弃（华山派剑宗弟子，封不平师弟）药王庙中被令狐冲以独孤九剑打败。### 恒山派- 仪光：恒山派，仪琳师姊，令狐冲就任掌门前派往华山接应于嫂、仪文者。- 仪和：恒山派大弟子，仪琳师姊。- 仪清：恒山派二弟子，仪琳师姊。- 仪质：恒山派，定静弟子。- 秦绢：恒山派，定静关门俗家弟子，年纪最幼。- 仪真：恒山派，定静弟子，与仪灵折返福州向岳灵珊送药。- 仪灵：恒山派，与仪真折返福州向岳灵珊送药。- 仪文：恒山派，定闲弟子。- 郑萼：恒山派俗家弟子，笑容可掬，能言善道。- 于嫂：恒山派，原为白云庵中服侍定闲之仆妇，后为定闲收为弟子。### 泰山派- 天门道人  泰山派掌门，当今正教中十位最强的好手之一。正人君子，嫉恶如仇，武功高强，性子刚烈，对左冷禅欲吞并五岳剑派的野心执意不从，最后在嵩山大会上被玉矶子、玉磬子、玉音子和青海一枭联手害死。【被青海一枭用诡计制住，以自断心脉的方式、冲破被点穴道与青海一枭同归于尽】- 玉矶子（泰山派，天门道人师叔，被左冷禅收买，于封禅台上激得天门道人交出掌门之位，后桃谷六仙欲将其肢解，被左冷禅砍断双手一足成为废人）- 玉磬子（泰山派，天门道人师叔，被左冷禅收买）【死于华山思过崖山洞】- 玉音子（泰山派，天门道人师叔，被左冷禅收买）【死于华山思过崖山洞】- 玉钟子（泰山派，华山思过崖山洞中观剑法者之一）【于思过崖山洞中被左冷禅等人杀死】- 天松道人（泰山派，掌门天门道人师弟，在衡山城回雁楼被田伯光刺伤）- 天柏道人（泰山派，掌门天门道人师弟，在天松道人受伤后搜索田伯光和令狐冲的行踪）- 天乙道人（泰山派，与天门、天松同辈，围攻向问天者之一，被令狐冲剑法吓晕）- 迟百城（泰山派天门道人弟子）【被田伯光所杀】- 建除道人（泰山派，天门道人弟子）- 纪师叔（泰山派，令狐冲回忆中提到他在汉阳郝老英雄七十岁祝寿时前去祝贺，却因寿堂被魔教埋了炸药而引发爆炸，被炸药炸断一条肩膀）### 嵩山派- 费彬「大嵩阳手」（嵩山派，左冷禅四师弟，「嵩山十三太保」之一。参与围杀刘府全家，一掌震碎刘正风心脉，杀曲非烟）【被莫大杀死】- 万大平（嵩山派，史登达师弟）- 狄修（嵩山派左冷禅弟子）【于嵩山封禅台上被左冷禅杀死】- 丁勉「托塔手」（嵩山派左冷禅二师弟，「嵩山十三太保」之一。参与围杀刘正风全家，以掌力重伤曲洋）- 陆柏「仙鹤手」（嵩山派左冷禅三师弟，「嵩山十三太保」之一。参与围杀刘正风全家，以掌力重伤曲洋）- 钟镇「九曲剑」（嵩山派左冷禅八师弟，「嵩山十三太保」之一）- 邓八公「神鞭」（嵩山派左冷禅五师弟，「嵩山十三太保」之一）- 高克新「锦毛狮」（嵩山派左冷禅六师弟，「嵩山十三太保」之一）- 汤英鹗「红白剑」（嵩山派左冷禅七师弟，「嵩山十三太保」之一）- 乐厚「孝感」、「大阴阳手」（嵩山派，围攻向问天者之一，被令狐冲刺穿双掌）- 卜沉「白头仙翁」（嵩山派）【于福州被令狐冲杀死】- 沙天江「秃鹰」（嵩山派）【于福州被令狐冲杀死】- 史登达「千丈松」（嵩山派）【于嵩山封禅台上被左冷禅杀死】- 赵某（嵩山派，假扮成日月神教于浙南龙泉铸剑谷围攻恒山派定闲、定逸等人）- 张某（嵩山派，假扮成日月神教于浙南龙泉铸剑谷围攻恒山派定闲、定逸等人）- 司马某（嵩山派，假扮成日月神教于浙南龙泉铸剑谷围攻恒山派定闲、定逸等人）- 孙师叔（故事开始后两年前令狐冲在郑州遇到他，被日月神教教众砍断一对手足并挖走双眼，孙师叔怒喊：「魔教害我，定要报仇！」）- 左挺「天外寒松」（嵩山派左冷禅之子，任我行称其「武功差劲，脑袋不太灵光。」）- 韩天鹏（嵩山派，《明报连载版》中曾嘲讽岳不群，五岳并派时获胜的岳不群令其与方师兄代替瞎眼的左冷禅主持嵩山事务，后此段被金庸删去。）- 方师兄（嵩山派，《明报连载版》五岳并派时获胜的岳不群令其与韩天鹏代替瞎眼的左冷禅主持嵩山事务，后此段被金庸删去。）### 洛阳金刀门- 王元霸「金刀无敌」（洛阳金刀门掌门，王夫人之父，林平之的外祖父）- 王伯奋（洛阳金刀门王元霸长子，王夫人之弟）- 王仲强（洛阳金刀门王元霸次子，王夫人幼弟）- 王家驹（洛阳金刀门王仲强幼子，王元霸之孙）- 王家骏（洛阳金刀门王仲强长子，王元霸之孙）- 易师爷（洛阳金刀门帐房师爷，酷爱音律）### 少林- 辛国梁（少林派，方生师姪）【被任盈盈杀死】- 易国梓（少林派，方生师姪）【被任盈盈杀死】- 方生（少林派，方丈方证师弟）- 觉月（少林派，方生师姪）【被任盈盈杀死】- 黄国柏（少林派，方生师姪）【被任盈盈杀死】### 武当- 凌虚：冲虚师弟，在恒山对抗日月神教时，负责掩护武当派门人撤退。- 清虚：冲虚师弟，于武当山下扮挑柴汉子，擅长机器削器。- 玄高：冲虚师姪，于武当山下扮挑菜汉子，擅制炸药。### 日月神教- 鲍大楚（日月神教长老，任我行脱困后向「江南四友」兴师问罪者之一）- 秦伟邦（日月神教长老，任我行脱困后向「江南四友」兴师问罪者之一，被逼服脱去药壳的三尸脑神丹）- 王诚（日月神教长老，任我行脱困后向「江南四友」兴师问罪者之一）- 桑三娘（日月神教长老，任我行脱困后向「江南四友」兴师问罪者之一，第三版改为日月神教天风堂香主）- 绿竹翁（洛阳篾匠，任盈盈师姪）- 卢大哥（日月神教，少室山下围攻林平之、岳灵珊者之一）【被令狐冲杀死】- 史老三（日月神教，少室山下围攻林平之、岳灵珊者之一）【被令狐冲杀死】- 闵老二（日月神教，少室山下围攻林平之、岳灵珊者之一）【被令狐冲杀死】- 贾布「黄面尊者」（日月神教，奉东方不败之命上恒山擒拿令狐冲）【于恒山翠屏山被方证大师杀死】- 上官云「雕侠」（日月神教，奉东方不败之命上恒山擒拿令狐冲，后归顺任我行）- 杨莲亭（日月神教，东方不败男宠，位居总管，权势极大）【被任我行头撞而死】- 童百熊（日月神教，风雷堂堂主，与东方不败交情极厚）【被东方不败以绣花针刺中眉心、左右太阳穴及鼻下人中而死】- 包某（日月神教，假扮东方不败者）- 史香主（日月神教）- 葛长老（日月神教，于桃谷中布下陷阱捉拿岳不群者之一）【被岳不群杀死】- 薛某（日月神教，于桃谷中布下陷阱捉拿岳不群者之一）- 杜长老（日月神教，于桃谷中布下陷阱捉拿岳不群者之一）- 莫长老（日月神教，于桃谷中布下陷阱捉拿岳不群者之一）【被岳不群杀死】#### 长老日月神教十长老。- 「白猿神魔」张乘云：兄弟二人，据说所使兵刃是熟铜棍。在华山思过崖山洞中留下尽破华山剑法等字。- 「金猴神魔」张乘风：兄弟二人，据说所使兵刃是熟铜棍。在华山思过崖山洞中留下尽破华山剑法等字。- 「大力神魔」范松：使斧头，在华山思过崖山洞中留下尽破恒山剑法于此等字。- 「飞天神魔」赵鹤：使雷震挡，在华山思过崖山洞中留下尽破恒山剑法于此等字。#### 曲家- 曲洋：日月神教长老，酷爱音律，擅长弹琴，与刘正风结为至交。在嵩山派围杀刘府满门时，奋力协助刘正风突出重围。二人合奏完《笑傲江湖》之曲，最终自绝经脉而死。- 曲非烟：曲洋孙女，被嵩山派费彬杀死。### 丐帮- 解风：丐帮帮主。- 张金鳌：丐帮副帮主，刘正风金盆洗手贺客之一。### 昆仑派- 震山子「乾坤一剑」：昆仑派掌门。- 谭迪人：昆仑派弟子，五霸冈上被令狐冲毒血溅入口腔，中毒而死。### 其他- 夏老拳师（郑州六合门掌门，刘正风金盆洗手贺客之一）- 铁老老（川鄂三峡神女峰，刘正风金盆洗手贺客之一）- 潘吼（东海海沙帮帮主，刘正风金盆洗手贺客之一）- 白克「神刀」，「曲江二友」之一（刘正风金盆洗手贺客之一）- 卢西思「神笔」，「曲江二友」之一（刘正风金盆洗手贺客之一）- 张大人（推荐刘正风为参将者之一，宣读圣旨）- 何三七（浙江雁荡山，卖馄饨为生）- 闻先生（陕南人，使判官笔）- 木高峰「塞北明驼」【为人心狠手辣，曾为了夺取辟邪剑谱把林震南夫妇折磨致死。后被林平之杀死，但其背疽里的毒汁也弄瞎了林平之的双眼】- 陈歪嘴（洛阳无赖，与令狐冲赌钱）- 平一指「杀人名医」，「医一人，杀一人；杀一人，医一人」。是书中医术最高之人。但因无法救治令狐冲而自愧身亡。【死于五霸冈上】- 平夫人（平一指之妻）- 祖千秋「本名宗、字千秋」（与老头子并称「黄河老祖」）- 老头子「本名爷，字头子」（与祖千秋并称「黄河老祖」，老不死之父）- 诸草仙「毒不死人」（百药门掌门人）- 计无施「夜猫子」、「无计可施」- 老不死（老头子独女）- 白熊「漠北双熊」之一（身材高大，肤色白净，嗜吃人肉）- 黑熊「漠北双熊」之一（肤色黝黑的和尚，嗜吃人肉）- 仇松年（长发头陀，使一对弯成半月形的虎头戒刀，围攻余沧海者之一）【于恒山悬空寺上被玉灵道人所杀】- 张夫人（使两尺来长的短刀，围攻余沧海者之一）【于恒山悬空寺上被游迅所杀】- 西宝和尚（使纯钢钵钹，穿血红僧衣，围攻余沧海者之一）【于恒山悬空寺上被严三星所杀】- 玉灵道人（使八角狼牙锤，围攻余沧海者之一）【于恒山悬空寺上被「桐柏双奇」杀死】- 严三星「双蛇恶丐」、「双龙神丐」（肩上盘两条三角头青蛇，围攻余沧海者之一）【于恒山悬空寺上被「桐柏双奇」杀死】- 周孤桐「桐柏双奇」之一（瞎左眼，且少一足，使黄金拐杖）- 吴柏英「桐柏双奇」之二（瞎右眼，且少一足，使黄金拐杖）- 游迅「油浸泥鳅，滑不溜手」【于恒山悬空寺上被任盈盈所杀】- 司马大（长鲸岛岛主）- 黄伯流「银髯蛟」（天河帮帮主）- 点苍双剑「点苍双剑，剑气冲天」（点苍派使剑好手）【在浓雾中被向问天掌击而死】- 何某（追捕向问天者之一，擅放飞锥）- 松纹道人（峨嵋派，追捕向问天者之一，被向问天的「吸功入地小法」吓倒）- 丁坚「一字电剑」（杭州梅庄家丁之一，擅使剑）- 施令威「五路神」（杭州梅庄家丁之一，擅使紫金八卦刀）- 吴天德（原为河北沧州游击，调往福建泉州府升任参将，被令狐冲劫去衣衫坐骑）- 白剥皮（浙闽交界某镇大财主，令狐冲带领恒山众人向他「化缘」，筹措盘缠）- 清晓师太（龙泉水月庵住持，向恒山派借出龙泉宝剑）- 易堂主「长江双飞鱼」之一（九江白蛟帮，满脸胡子）- 齐堂主「长江双飞鱼」之一（九江白蛟帮，脸蛋又长又尖）- 骊山仙姥- 哑婆婆：原为尼姑，不戒和尚之妻，仪琳之母，后佯聋作哑，扮作仆妇，隐于恒山。- 青海一枭（白板煞星弟子）【封禅台上被天门道人扭断颈骨而死】- 于老拳师：居住江湖，一家二十三口被魔教擒住后，活活钉在大树之上，连三岁小孩也不放过。- 赵登魁：济南府龙凤刀掌门人，娶媳妇时魔教中人闯了进来，将新婚夫妇的首级双双割下，说是贺礼。- 郝老英雄：汉阳英雄 做七十大寿生日时，寿堂被魔教埋了炸药而点了引线，突然爆炸英雄好汉死伤不计其数。", "meta": {"id": "2891282", "title": "笑傲江湖角色列表"}}
{"text": "杜景佺，初名元方，一作景俭，冀州武邑（今属河北人）人，武周至唐朝官员。## 生平祖杜婼，隋冀州刺史。父杜爱，随秘书郎、绛州闻喜县令。杜景佺初名元方，垂拱中改名。早年参加明经科中举，累升至担任殿中侍御史，出京担任益州录事参军。为司宾主簿，转司刑丞。天授中（690—691年），与徐有功、来俊臣、侯思止一同掌管刑部大狱，当时人称：“遇徐、杜者必生，遇来、侯者必死。”累官洛州司马。延载元年（694年），检校凤阁侍郎，并同凤阁鸾台平章事。同年九月，内史李昭德下狱，豆卢钦望、韦巨源、杜景佺、苏味道、陆元方等人极力搭救，武后认为杜景佺等附会李昭德结党，当面欺君，将众人贬官，杜景佺降为溱州刺史。后又升任司刑卿。神功元年（697年）十月，杜景佺再次任凤阁侍郎、同凤阁鸾台平章事。当时契丹入寇，河北的州县多被攻陷。平定契丹后，河内王武懿宗准备将陷贼的州县军民尽数致罪，杜景俭反对，武后最终遵从他的意见。次年（698年）七月罢为秋官尚书。坐漏泄禁中语，左授司刑少卿，出为并州长史，景佺骑马驰往驿站赴任。当晚有大星落于庭前，至并州祁县界而卒。赠相州刺史。景佺子杜澄，颇以文藻著名，官至巩县尉。杜景佺的一个女儿（682年—734年8月11日）嫁给南充郡司马高琛。", "meta": {"id": "2891342", "title": "杜景佺"}}
{"text": "首都医科大学附属北京安定医院是北京市的一所三级甲等医院，为精神专科医院，位于北京市西城区安康胡同5号。## 沿革1914年，北洋政府京师警察厅在北京创建该院。1928年，该院改为北平市卫生局和北平协和医学院共同管理，并被命名为“精神病院”，成为北平协和医学院精神医学教学医院。1948年，更名为“精神病防治院”。1949年北平和平解放，后来该院由北京市卫生局接管。1958年，经北京市人民委员会批准，该院更名为“北京安定医院”。1980年，该院成为首都医科大学的教学医院。1994年，更名为“首都医科大学附属北京安定医院”。2000年，首都医科大学精神卫生学院在该医院挂牌，该学院是中华人民共和国第一所精神卫生学院。## 现状该医院集医疗、教学、科研、防治、对外交流为一体。", "meta": {"id": "2891368", "title": "首都医科大学附属北京安定医院"}}
{"text": "陈元龙，字广陵、，号干斋、高斋、广野居士，谥文简，浙江省杭州府海宁县（今浙江省海宁县盐官镇），清朝政治人物、榜眼及第。## 生平祖先本高姓，过继到陈姓。康熙二十四年，登进士一甲第二名（榜眼），授翰林院编修，入直南书房。当时左都御史郭琇弹劾高士奇，牵连到陈元龙，称其与高士奇联宗，结为叔姪，招纳贿赂，康熙帝就要罢免陈元龙与高士奇。高士奇的年龄与官职都在陈元龙之上，陈元龙上疏奏辩：“臣家本来就出自于高姓，族谱明明白白记著。如果说臣要去交结高士奇，为甚么反而是高士奇称臣为叔父？”此后事情得到清白，命其恢复职位，此后累升至侍读学士。康熙四十二年，再升为詹事府詹事，因父亲生病而乞养归。此后授翰林院掌院学士。康熙五十年，升任吏部侍郎，后授广西巡抚。当时广东歉收，广西米价高，其派遣官员抵达湖南去买米平价。康熙五十四年，修建兴安陡河闸，保护两广地区运输。此后在省城扩养济院，立义学，创育婴堂，建仓贮谷。康熙五十七年，升任工部尚书。康熙六十年，调任礼部尚书。雍正帝继位后，命其守护景陵。雍正七年，与左都御史尹泰同授额外大学士，寻授文渊阁大学士，兼礼部尚书。后因广西公费亏空等事，免除文渊阁大学士职位。雍正十一年，以老乞休，加太子太傅致仕，令其子编修陈邦直归侍养。乾隆元年去世，赐祭葬，谥文简。", "meta": {"id": "2891385", "title": "陈元龙"}}
{"text": "三棘鹦嘴鱼，为辐鳍鱼纲鲈形目隆头鱼亚目鹦哥鱼科的其中一种，被IUCN列为濒危保育类动物，分布于东南大西洋的巴西海域，栖息深度1-30公尺，体长可达35.5分，栖息在珊瑚礁、藻礁海域，以藻类为食。", "meta": {"id": "2891394", "title": "三棘鹦嘴鱼"}}
{"text": "张豫章，名翼，字寄亭，以字行，清朝政治人物、探花。江南青浦（今上海青浦）人。## 生平康熙二十七年，登一甲第三名，授翰林院编修。康熙三十年，出任会试同考官。康熙四十一年，任河南乡试主考官，后升为洗马。同年，以翰林院编修出任贵州学政。此后在国子监司业任上去世。", "meta": {"id": "2891409", "title": "张豫章"}}
{"text": "皇后鹦嘴鱼（学名：）为辐鳍鱼纲鲈形目隆头鱼亚目鹦哥鱼科的其中一种，分布于中西大西洋区，从美国佛罗里达州至南美洲北部海域，栖息深度3-25公尺，本鱼体延长且侧扁，头部圆钝，它们有两种不同的色相，在较小的鱼中，性别相似，但几乎所有个体都是雌性，体呈红棕色或灰棕色，头部较浅，每侧都有白色侧条纹，雄鱼体淡蓝绿色，嘴附近有蓝色斑点，嘴和眼睛之间有黄色条纹，胸鳍上有淡蓝色条，背鳍硬棘9枚、背鳍软条10枚、臀鳍硬棘3枚、臀鳍软条9枚，体长可达61分，栖息在珊瑚礁、岩礁海域，成小群活动，通常由一尾雄鱼和数尾雌鱼，以喙状齿板啃食珊瑚礁的藻类为食，夜间休息时会分泌黏液形成「茧」，以防御掠食者，可做为食用鱼及观赏鱼。", "meta": {"id": "2891414", "title": "皇后鹦嘴鱼"}}
{"text": "2012年7月28日第139号联邦法律，又称极端主义网站封锁法、卢戈沃伊法、俄罗斯国家杜马89417-6法案，是俄罗斯国家杜马在2012年提出的法案，著力于创建一个用以过滤网际网路上的例如儿童色情、毒品、极端主义以及其它违反俄罗斯法律的内容的黑名单。这个法案同样提出了一些其它的法律变更，包括电信业者为了“保护儿童”而负有的对网络内容审查的责任。反对者担忧该法案可能会被用于俄罗斯的网络审查。## 法案的历史该法案由俄罗斯组织「安全互联网联盟」于2011年12月起草，后于2012年7月6日、7月11日和7月11日三读。7月18日，此法案正式批准。## 细节政府将修改2006年7月27日通过的编号为149-FZ的联邦法“关于信息技术和保护信息法”。它将增加新的第15条，允许政府设置一个黑名单阻止公众对禁止传播的信息的访问。这个黑名单包含大量URL及IP地址，这些都由一个非营利组织进行筛选。据俄罗斯方面，筛选的内容包括：- 儿童色情；- 宣传滥用精神药品及麻醉药品的内容；- 宣传滥用有害化学物质，如丙酮、高锰酸钾、硫酸、盐酸、醋酸的内容；- 对儿童生命及健康的威胁；- 其他被法院认为对俄罗斯有害的内容，例如自杀。### 空间提供商、站长、ISP的行为如果某人利用某空间提供商提供的空间建立的网站被请求添加到黑名单，空间提供商必须通知该人移除相关内容，而且该人必须移除相关内容，否则相关网站会被屏蔽。站长在相关网站可被请求添加到黑名单时会收到警告，站长必须移除相关内容，否则IP地址会被列入黑名单。ISP被要求限制公众被请求添加到黑名单的网页的访问，但是法案忽略了有多个网站使用同一IP地址的情况。决定是否加入黑名单必须在请求发出3个月内裁决完毕。## 反应受该法案的影响，俄文维基百科在该法案再读之日（2012年7月10日）关闭，以呼吁网民关注该法案的严峻性，因为一旦三读通过，该法案就会实施，届时俄文维基百科可能会被添加到黑名单或被迫关闭。7月11日，义大利文维基百科在其页面的正上方贴出黑色的告示牌，号召网民对俄罗斯网民抵制89417-6法案的行动进行声援。义大利文维基百科在其告示牌中告诫广大网友说：公布的数据显示，73%的俄罗斯人对“网络黑名单法”表示支持。", "meta": {"id": "2891419", "title": "俄罗斯网际网路限制法案"}}
{"text": "绿圆头鹦嘴鱼，为辐鳍鱼纲鲈形目隆头鱼亚目鹦哥鱼科的其中一种，分布于西印度洋区，包括东非、马达加斯加、模里西斯、塞席尔群岛、马尔地夫、印尼、泰国、可可群岛等海域，栖息深度3-25公尺，体长可达45分，栖息在水浅的珊瑚礁、岩礁海域，以藻类为食，可做为食用鱼。", "meta": {"id": "2891422", "title": "绿圆头鹦嘴鱼"}}
{"text": "曹治雄湖南省长沙县榔梨镇人，中华人民共和国官员、编辑。## 生平1949年5月到8月，曹治雄在湖南湘潭的中国人民解放军湖南人民解放总队湘中第一支队工作。1949年8月到1950年7月，任湖南省立第一师范学校团委委员。1950年7月到1954年3月，在中央团校历任语文教研室、理论班辅导员、班秘书。其间，1952年12月参加了中国共产党。1954年3月到1960年6月，曹治雄在团中央历任胡耀邦办公室秘书、宣传部科员。1954年3月，曹治雄自中央团校调至团中央任胡耀邦的秘书，任该职务三年半。1956年，由于《中国青年报》刊登攻击侮辱林希翎的文章引起争议，胡耀邦接见了林希翎，任胡耀邦秘书的曹治雄由此结识林希翎，并同其恋爱。1957年，曹治雄将当时在中华人民共和国尚未向公众公布的赫鲁晓夫的秘密报告借给林希翎看，结果林希翎将报告的内容通过演讲等形式公布。林希翎遭到批判后，曹治雄也遭到公安部部长罗瑞卿的调查。此后，1957年，曹治雄辞去胡耀邦办公室秘书的职务。林希翎被划为右派后，曹治雄于1958年也被划为右派，并被开除中共党籍，下放农村劳动。1959年被摘掉右派帽子。1960年不再下放劳动，被分配到中国青年出版社任编辑。1960年6月至1966年6月，曹治雄任中国青年出版社编辑。1966年6月到1977年9月在中国青少年出版社任职。1977年9月到1984年9月在中国少年儿童出版社历任编辑、编辑室副主任。1984年9月到1986年10月，任职于文物出版社，历任《文物天地》杂志主编、第二图书编辑部主任。1986年10月到1987年7月，任中共中央统战部研究室正处级调研员。1987年7月，被调往中国出版科学研究所（2010年更名为中国新闻出版研究院），历任《当代中国的出版事业》编辑室主任、中国书籍出版社总编辑，1988年8月升为编审，1991年起享受政府特殊津贴，1994年10月离休。2011年10月8日，曹治雄在北京逝世，享年81岁。", "meta": {"id": "2891426", "title": "曹治雄"}}
{"text": "条纹鹦嘴鱼，为辐鳍鱼纲鲈形目隆头鱼亚目鹦哥鱼科的其中一种，分布于西南大西洋的巴西海域，栖息深度3-25公尺，本鱼体延长且侧扁，头部圆钝，有三个生命阶段，称为幼年期、初始期和终端期。幼鱼颜色较浅，棕色，有白色条纹和白色腹部。初始阶段体棕色，侧面有三到四个白色斑点，尾鳍上有白色条纹。终端型的个体嘴部或下头周围呈橙黄色，至于性别差异，本种是雌雄同体，因此有雌性、初生雄性，生来是雄性并保持雄性，以及次生雄性，生来是雌性，然后改变性别和颜色为雄性。次生雄性身体呈蓝绿色，尾鳍上有黄色带。它们的背鳍底部还有三到四个白点或条纹。雌性和初级雄性具有暗紫色，并包含相同的4个白色斑点。背鳍硬棘9枚、背鳍软条10枚、臀鳍硬棘3枚、臀鳍软条9枚，体长可达33.2分，栖息在岩礁海域，以喙行齿板啃食珊瑚礁的藻类为食，夜晚休息时会分泌黏液形成「茧」以防御掠食者，全年均在浅水中产卵，夏季产卵数量增加。这些产卵周期与潮汐周期同步。雌鱼可以将数千个卵子释放到水中，而雄鱼则用精子使它们受精。卵会附著在浮游生物上并留在那里直到孵化。", "meta": {"id": "2891429", "title": "条纹鹦嘴鱼"}}
{"text": "佐法尔鹦嘴鱼，为辐鳍鱼纲鲈形目隆头鱼亚目鹦哥鱼科的其中一种，分布于西印度洋的阿曼海域，栖息深度约8公尺，体长可达50分，寿命可达9年，栖息在岩石海域，以藻类为食。", "meta": {"id": "2891436", "title": "佐法尔鹦嘴鱼"}}
{"text": "红尾鹦鲷（学名：）为辐鳍鱼纲鲈形目隆头鱼亚目鹦哥鱼科的其中一种，分布于西大西洋区，从美国佛罗里达州至巴西海域，栖息深度1-15公尺，体长可达45分，栖息在珊瑚礁及海草床，以藻类为食，可做为食用鱼及观赏鱼。", "meta": {"id": "2891455", "title": "红尾鹦鲷"}}
{"text": "大鹦鲷，为辐鳍鱼纲鲈形目隆头鱼亚目鹦哥鱼科的其中一种，分布于西南大西洋的巴西海域，栖息深度1-30公尺，体长可达39分，栖息在珊瑚礁及岩礁区，以藻类为食。", "meta": {"id": "2891464", "title": "大鹦鲷"}}
{"text": "盖斑鹦鲷，为辐鳍鱼纲鲈形目隆头鱼亚目鹦哥鱼科的其中一种，分布于西大西洋区，从美国佛罗里达州南部至南美洲北部海域，栖息深度20-55公尺，体长可达25分，栖息在珊瑚礁及岩礁区的陡坡，以藻类为食，可做为观赏鱼。", "meta": {"id": "2891475", "title": "盖斑鹦鲷"}}
{"text": "金鹦鲷，为辐鳍鱼纲鲈形目隆头鱼亚目鹦哥鱼科的其中一种，分布于西大西洋区，从美国佛罗里达州至巴西海域，栖息深度2-20公尺，体长可达28分，栖息在珊瑚礁，以藻类为食，可做为食用鱼及观赏鱼。", "meta": {"id": "2891483", "title": "金鹦鲷"}}
{"text": "腋鹦鲷，为辐鳍鱼纲鲈形目隆头鱼亚目鹦哥鱼科的其中一种，分布于西南大西洋的巴西海域，栖息深度1-35公尺，体长可达37分，栖息在珊瑚礁、岩礁区、海藻床，以藻类为食。", "meta": {"id": "2891498", "title": "腋鹦鲷"}}
{"text": "屏南石涧 （俗称「死神石涧」） 位于粉岭鹿颈，为香港九大石涧之一，水源自屏风山，流向南涌，因而得名。## 位置屏南石涧位于八仙岭北山麓，八仙岭郊野公园之内，由龟头岭直落鹿颈南涌河，游人大多在南涌村衞奕信径第十段近河道闸门附近起步，沿石涧登山，途经大小水潭、瀑布，时而手脚并用，徒步约三小时方可到达。## 特色屏南石涧吸引之处，是沿途有多个大小不一的美丽水潭，天朗气清时潭水清澈风光明媚，另外亦有部份岩石长期受溪水冲刷成壶穴，造成涧水穿石而过奇景，非常有趣吸引。不少人更在夏天攀登屏南石涧，沿途游山玩水，天气太热便泡浸潭水消暑，享受透心凉感觉。但若遇上事前未能预测的突发性区域暴雨，石涧随时变险境，洪水沿山麓暴发而至，游人可能走避不及，性命不保。## 交通于粉岭火车站，乘56K往鹿颈的小巴在南涌路口下车。## 意外- 2006年6月25日，54岁男子在屏南石涧远足休息期间，滑倒从10米高瀑布直堕水潭死亡。- 2011年7月10日，一名64岁退休消防员与亲友到屏南石涧登山时被暴雨引发的山洪卷走死亡。- 2012年7月8日，两名年轻男好友，24岁中学教学助理及25岁社工结伴探游屏南石涧，其间教学助理跳潭嬉水时撞伤头部昏迷遇溺，同行不谙水性社工跳入潭中欲救之，结果一同遇难。- 2016年5月28日，16名本地及外籍行山客游屏南石涧期间，遇上暴雨引发洪水，其中两名外籍男女怀疑被冲走，其后友人与他们取得联系，证实安全获救。", "meta": {"id": "2891507", "title": "屏南石涧"}}
{"text": "西非鹦鲷，为辐鳍鱼纲鲈形目隆头鱼亚目鹦哥鱼科的其中一种，分布于东大西洋区，从维德角群岛、塞内加尔至安哥拉北部海域，栖息深度2-30公尺，体长可达31.4分，栖息在珊瑚礁、岩礁区，单独或成对活动，以藻类为食。", "meta": {"id": "2891509", "title": "西非鹦鲷"}}
{"text": "鸟鱼锭石，位于南沙群岛南部，是柏礁北端一形似船锭的礁石，故中国渔民向称“鸟鱼锭”。1983年中华人民共和国中国地名委员会授权公布的标准名称为“鸟鱼锭石”。", "meta": {"id": "2891519", "title": "鸟鱼锭石"}}
{"text": "异齿鹦鲷，为辐鳍鱼纲鲈形目隆头鱼亚目鹦哥鱼科的其中一种，分布于东大西洋区，从葡萄牙至塞内加尔海域，栖息深度20-50公尺，体长可达50分，栖息在水浅的岩石海岸，以藻类为食，可做为食用鱼。", "meta": {"id": "2891522", "title": "异齿鹦鲷"}}
{"text": "托卡特是土耳其的城市，也是托卡特省的首府，位于该国北部，始建于赫梯时期，面积1,923平方公里，海拔高度623米，市内的大学建于1992年，2009年人口129,879。", "meta": {"id": "2891539", "title": "托卡特"}}
{"text": "迪兹杰是土耳其的城市，也是迪兹杰省的首府，位于该国西北部，距离首都安卡拉240公里，受海洋性气候影响，每年平均降雨量827毫米，2009年人口125,240。", "meta": {"id": "2891553", "title": "迪兹杰"}}
{"text": "金山大众可以指：- 上海金山大众公共交通有限公司- 上海金山大众出租汽车有限公司", "meta": {"id": "2891554", "title": "金山大众"}}
{"text": " 克孜勒泰佩是土耳其的城市，由马尔丁省负责管辖，位于该国东南部，海拔高度1,416平方公里，该镇在1923年签订洛桑条约前属于叙利亚的领土，2010年人口212,905。", "meta": {"id": "2891555", "title": "克孜勒泰佩"}}
{"text": "加拿大北部是在地理和政治上定义的加拿大北部地区，通常包括育空、西北地区和努纳武特三个地区，都在北极圈附近，并包括北极点。由于加拿大人口集中在南部美加边境附近，所以传统上加拿大没有南部的概念与加拿大北部相对应，因为加拿大北部的定义通常与加拿大北极地区重合。## 领土从1925年开始，加拿大申明西经60°W到141°W的北极领土为其所有。", "meta": {"id": "2891587", "title": "加拿大北部"}}
{"text": " 达勒贾是土耳其的城镇，由科贾埃利省负责管辖，位于该国西北部，距离伊斯坦堡38公里，建于东罗马帝国时期，主要经济活动是旅游业，2010年人口146,896。", "meta": {"id": "2891600", "title": "达勒贾"}}
{"text": "绿色鹦鲷，为辐鳍鱼纲鲈形目隆头鱼亚目鹦哥鱼科的其中一种，发现于巴西及维德角群岛海域，栖息深度5-45公尺，体长可达34.5分，栖息在珊瑚礁及海草床，以藻类为食。", "meta": {"id": "2891612", "title": "绿色鹦鲷"}}
{"text": "伊内格尔是土耳其的城市，由布尔萨省负责管辖，位于该国西北部，距离布尔萨30公里，面积1,006平方公里，海拔高度293米，主要经济活动是工业，2010年人口168,419。", "meta": {"id": "2891618", "title": "伊内格尔"}}
{"text": "硒化银（化学式：Ag2Se），是银的硒化物，是有金属颜色的晶体，难溶于水。可以用作特殊材料，存在于自然界中。银和硒混合不加热情况下直接化合，氧化银与硒加热生成硒化银，或可溶硒化物与银盐作用，都可以作为硒化银的制取途径。", "meta": {"id": "2891623", "title": "硒化银"}}
{"text": "乌沙克是土耳其的城市，也是乌沙克省的首府，位于该国西部，海拔高度890米，受地中海气候影响，每年平均降雨量539毫米，2010年人口180,414。", "meta": {"id": "2891624", "title": "乌沙克"}}
{"text": "克勒克卡莱是土耳其的城市，也是克勒克卡莱省的首府，位于该国中部，距离安卡拉80公里，海拔高度713米，受半干旱气候影响，每年平均降雨量376毫米，2009年人口192,705。", "meta": {"id": "2891632", "title": "克勒克卡莱"}}
{"text": "乔尔卢是土耳其的城市，由泰基尔达省负责管辖，位于该国西北部，距离伊斯坦堡90公里，面积949平方公里，海拔高度10米，主要经济活动是纺织业，2011年人口226,921。", "meta": {"id": "2891641", "title": "乔尔卢"}}
{"text": "乔鲁姆是土耳其的城市，也是乔鲁姆省的首府，位于该国北部，距离首都安卡拉244公里，海拔高度801米，受大陆性气候影响，每年平均降雨量454毫米，2010年人口218,130。", "meta": {"id": "2891643", "title": "乔鲁姆"}}
{"text": "盖布泽（Gebze）是土耳其的城市，由科贾埃利省负责管辖，位于该国西北部，距离伊斯坦堡30公里，面积604平方公里，主要经济活动是工业，2010年人口290,868。比提尼亚王国时期称为利彼萨，汉尼拔的陵墓位于此地。古希腊", "meta": {"id": "2891651", "title": "盖布泽"}}
{"text": "杰伊汉是土耳其的城市，由阿达纳省负责管辖，位于该国南部，距离首府阿达纳43公里，面积1,444平方公里，海拔高度30米，主要经济活动是原油运输，2010年人口105,879。", "meta": {"id": "2891671", "title": "杰伊汉"}}
{"text": "卡拉比克是土耳其的城市，也是卡拉比克省的首府，位于该国北部，距离安卡拉约200公里，海拔高度354米，受副热带湿润气候影响，每年平均降雨量483毫米，2009年人口108,167。", "meta": {"id": "2891673", "title": "卡拉比克"}}
{"text": " 锡韦雷克是土耳其的城市，由尚勒乌尔法省负责管辖，位于该国南部，距离迪亚巴克尔约83公里，海拔高度4,367米，主要经济活动有农业，2008年人口105,475。", "meta": {"id": "2891677", "title": "锡韦雷克"}}
{"text": "阿克希萨尔是土耳其的城镇，始建于公元前3000年，古称推雅推喇。位于该国西部，伊斯坦堡以南，雅典以东，距地中海约100公里，面积1,750平方公里，海拔高度93米。现由马尼萨省负责管辖，该镇出产全国一成烟草，2009年人口100,897。", "meta": {"id": "2891680", "title": "阿克希萨尔"}}
{"text": "波拉特勒是土耳其的城镇，由安卡拉省负责管辖，位于该国北部，距离首都安卡拉约80公里，面积3,789平方公里，海拔高度850米，2010年人口117,473。", "meta": {"id": "2891692", "title": "波拉特勒"}}
{"text": "萨利赫利是土耳其的城镇，由马尼萨省负责管辖，位于该国西部，海拔高度125米，受地中海气候影响，主要经济活动有农业、工业和旅游业，2009年人口96,503。", "meta": {"id": "2891701", "title": "萨利赫利"}}
{"text": "刘保可以指：- 汉顺帝（115年－144年），东汉第八位皇帝（126年—144年在位）。- 修武长公主，汉和帝之女，汉殇帝之姐，106年受封为修武长公主。- 刘保 （1964年），安徽省人民检察院党组成员、省纪委监委驻省检察院纪检监察组组长", "meta": {"id": "2891704", "title": "刘保 (消歧义)"}}
{"text": "吉兹雷（；或， ，Gzirā或Gziro）是土耳其东南部舍尔纳克省的城镇，距离首府舍尔纳克45公里，面积约467平方公里，海拔高度377米，2011年人口104,844。在罗马帝国时期，这里名为贝扎布德，是罗马帝国行省美索不达米亚的一部分。", "meta": {"id": "2891706", "title": "吉兹雷"}}
{"text": "日比谷是日本东京都区部的一个地区，主要位于东京都千代田区有乐町至内幸町一带，以日比谷通为中心。日比谷公园、日比谷站、皆位于日比谷，皇居距离日比谷不远。## 历史德川幕府入江户城后对附近湿地进行填埋，此地从田园渔村转变为林立的地区。明治维新以后，日本最早的西洋式饭店帝国饭店、鹿鸣馆、东京府厅和社交俱乐部等陆续设立，成为象徴近代化的街区。明治时代作为上流阶级的社交场所发展，此后剧场、旅馆、大企业本社等陆续进驻，成为日本具代表性的办公商区。## 地理位于千代田区东南部，属旧曲町区域的平地位置。区内有16公顷的日比谷公园。都心许多干线道路与铁道路线在此通过。1930年日比谷通与晴海通的日比谷交差点是日本最早设置电气式交通号志的路口。## 著名设施- 东京地下铁日比谷线  - 日比谷站- 日比谷公园", "meta": {"id": "2891709", "title": "日比谷"}}
{"text": "舍尔纳克是土耳其舍尔纳克省的首府，位于该国东南部，海拔高度1,650米，受大陆性气候影响，每年平均降雨量665毫米，2011年人口61,335。", "meta": {"id": "2891710", "title": "舍尔纳克"}}
{"text": "尼济普是土耳其的城镇，由加济安泰普省负责管辖，位于该国南部，距离首府加济安泰普35公里，海拔高度524米，主要经济活动有农业和工业，2008年人口93,101。", "meta": {"id": "2891717", "title": "尼济普"}}
{"text": "灰红鹦鲷，为辐鳍鱼纲鲈形目隆头鱼亚目鹦哥鱼科的其中一种，中西大西洋的委内瑞拉海域，栖息在珊瑚礁及海草床，以藻类为食。", "meta": {"id": "2891719", "title": "灰红鹦鲷"}}
{"text": "很多铁路和公路跨永定河的桥梁都称为永定河特大桥，从上游至下游依次有：- 永定河特大桥 （大秦铁路），大秦铁路跨永定河的特大桥，位于河北省怀来县。- 永定河特大桥 （京原铁路），京原铁路跨永定河的特大桥，跨北京市石景山区和丰台区。- 永定河特大桥 （西长铁路），西长铁路（京广铁路西长联络线）跨永定河的特大桥，跨北京市石景山区和丰台区。- 永定河特大桥 （京广高速铁路），京广高速铁路跨永定河的特大桥，跨北京市石景山区、丰台区、房山区和河北省涿州市。- 永定河特大桥 （北京地铁14号线），北京地铁14号线跨永定河的特大桥，位于北京市丰台区。- 永定河特大桥 （大广高速公路），大广高速公路（京开高速公路）跨永定河的特大桥，跨北京市大兴区和河北省固安市。- 永定河特大桥 （京九铁路），京九铁路跨永定河的特大桥，跨北京市大兴区和河北省固安县。- 永定河特大桥 （廊涿高速公路），廊涿高速公路跨永定河的特大桥，位于河北省永清县。- 永定河特大桥 （京台高速公路），京台高速公路跨永定河的特大桥，位于河北省廊坊市。参见：- 永定新河特大桥，京津城际铁路跨永定新河的特大桥，位于天津市北辰区。", "meta": {"id": "2891724", "title": "永定河特大桥"}}
{"text": "发光鹦鲷，为辐鳍鱼纲鲈形目隆头鱼亚目隆头鱼科鹦哥鱼亚科的其中一种，西大西洋区，从美国佛罗里达州至巴西圣卡塔琳娜海域，栖息深度1公尺-12公尺，体长可达20公分，栖息在海草床，以藻类、海草为食，可做为观赏鱼，有雪卡鱼中毒的报告。", "meta": {"id": "2891733", "title": "发光鹦鲷"}}
{"text": "阿尔克拉乌斯，公元前413年至公元前399年马其顿君主，贝尔迪卡斯二世的私生子，曾谋杀王位竞争对手。他增强马其顿军力，将都城从（Aegae）迁至佩拉，并采用波斯币制。邀请希腊艺术家，诗人入朝。他重新夺回了皮德纳以及色萨利部分地区。", "meta": {"id": "2891741", "title": "阿尔克拉乌斯"}}
{"text": "吉雷松 是土耳其的城市，也是吉雷松省的首府，位于该国北部，距离特拉布宗175公里，面积317平方公里，海拔高度10米，受副热带湿润气候影响，每年平均降雨量1,269毫米，2010年人口96,948。", "meta": {"id": "2891742", "title": "吉雷松"}}
{"text": "维兰谢希尔是土耳其的城市，由尚勒乌尔法省负责管辖，位于该国东南部，距离首府尚勒乌尔法93公里，面积2,272平方公里，海拔高度620米，2010年人口90,784。", "meta": {"id": "2891749", "title": "维兰谢希尔"}}
{"text": "千里达鹦鲷，为辐鳍鱼纲鲈形目隆头鱼亚目鹦哥鱼科的其中一种，发现于西南大西洋区的千里达及巴西海域，栖息深度10-25公尺，体长可达26.8公分，栖息在礁石区，以藻类为食。", "meta": {"id": "2891755", "title": "千里达鹦鲷"}}
{"text": "宾格尔是土耳其的城市，也是宾格尔省的首府，位于该国东部，海拔高度1,151米，受大陆性气候影响，每年平均降雨量944毫米，2010年人口87,918。", "meta": {"id": "2891756", "title": "宾格尔"}}
{"text": "阿基达姆斯三世，公元前361年至公元前338年斯巴达埃乌吕彭族王，阿格西劳斯二世之子。公元前371年留克特拉战役败北后，他率斯巴达人回师。公元前367年与公元前364年，他与开战，并在埃帕米农达斯入侵斯巴达时引兵相拒（公元前362年）。时期（公元前355年——公元前346年），他支持抵抗底比斯，并亲自远征克里特以及为保护他林敦远征意大利，然于曼杜里亚战役命丧沙场。", "meta": {"id": "2891758", "title": "阿基达姆斯三世"}}
{"text": "永定河特大桥是京广高速铁路的一座特大桥，起自北京市石景山区，上跨永定河后经北京市丰台区、房山区，到达河北省涿州市涿州东站，全长51.89公里，是京石客运专线工程最长的特大桥。桥梁上跨永定河、大石河、北拒马河等河流，大宁水库，以及北京五环路、六环路、京港澳高速公路、廊涿高速公路等道路，以及丰沙铁路、京广铁路等铁路线。", "meta": {"id": "2891774", "title": "永定河特大桥 (京广高速铁路)"}}
{"text": "埃尔比斯坦是土耳其的城市，由卡赫拉曼马拉什省负责管辖，位于该国南部，面积2,319平方公里，海拔高度1,150米，主要经济活动是农业，2009年人口85,642。", "meta": {"id": "2891777", "title": "埃尔比斯坦"}}
{"text": "红鳍鹦鲷，为辐鳍鱼纲鲈形目隆头鱼亚目鹦哥鱼科的其中一种，分布于中西大西洋区，从美国麻州至巴西里约热内卢海域，栖息深度1-15公尺，体长可达47.8公分，栖息在珊瑚礁及海草床，以藻类为食，可做为食用鱼及观赏鱼，有雪卡鱼中毒的报告。", "meta": {"id": "2891783", "title": "红鳍鹦鲷"}}
{"text": "内夫谢希尔是土耳其的城市，也是内夫谢希尔省的首府，位于该国中部，面积535平方公里，海拔高度1,224米，受半干旱气候影响，每年平均降雨量425毫米，2010年人口85,634。", "meta": {"id": "2891785", "title": "内夫谢希尔"}}
{"text": "阿莱乌斯一世，公元前309年至公元前265年斯巴达阿基斯族王。他继承祖父克莱奥美奈斯二世为王，并于公元前280年入侵埃托利亚，未果。公元前273年，他从克里特战场中被召回，以把伊庇鲁斯同盟的皮洛士赶出斯巴达。随后，公元前268年，他与雅典和托勒密二世一同发动抗击马其顿的克雷莫尼迪恩战争。在科林斯战役中，他被安提戈努斯二世（戈努斯人）所杀。他是首位在钱币上和铭文中为自己颂功，首位坐拥设计精美宫殿的斯巴达王。", "meta": {"id": "2891786", "title": "阿莱乌斯一世"}}
{"text": "天津特大桥是位于京沪高速铁路在河北廊坊至青县段的一座高架桥。它是目前世界上第二长的桥梁，长度为113.7千米，仅次于丹昆特大桥。 它于2010年竣工并于次年6月投入使用。截止2012年7月，它是吉尼斯世界纪录中记载的世界上第二长的桥梁。", "meta": {"id": "2891789", "title": "天津特大桥"}}
{"text": "努赛宾，古名尼西比斯，是一座位于土耳其的城市，由马尔丁省负责管辖，位于该国东南部，面积825平方公里，处于海拔水平面，受半干旱气候影响，每年平均降雨量223毫米，2010年人口44,697。", "meta": {"id": "2891791", "title": "努赛宾"}}
{"text": "阿里亚拉塞斯一世，卡帕多西亚（包括本都）总督，自称居鲁士二世后裔。亚历山大大帝死后，他被贝尔迪卡斯及埃乌美奈斯擒获并被处死。", "meta": {"id": "2891796", "title": "阿里亚拉塞斯一世"}}
{"text": "枭鹦鲷，为辐鳍鱼纲鲈形目隆头鱼亚目鹦哥鱼科的其中一种，分布于东大西洋的圣赫勒拿岛海域，栖息深度5-20公尺，体长可达45公分，栖息在礁石区，成小群活动，以藻类为食。", "meta": {"id": "2891799", "title": "枭鹦鲷"}}
{"text": "阿里亚拉塞斯三世，公元前250年至公元前220年卡帕多西亚君主，在一定程度上与其父阿里亚拉美奈斯共治。他娶塞琉古二世的姐姐斯特拉托尼科为妻，支持反对塞琉古二世的行动。", "meta": {"id": "2891809", "title": "阿里亚拉塞斯三世"}}
{"text": "巴伊亚鹦鲷，为辐鳍鱼纲鲈形目隆头鱼亚目鹦哥鱼科的其中一种，分布于西南大西洋的巴西巴伊亚海域，栖息深度5-20公尺，体长可达15.4公分，栖息在礁石区，以藻类为食。", "meta": {"id": "2891815", "title": "巴伊亚鹦鲷"}}
{"text": "《加油！晓惠》（台湾另名：不要说再见）为一部中国大陆电视剧。导演余倩倩。由郑家楡、陈宇凡、林炜、常铖、何妤玟等人领衔主演。2007年6月底上海电视剧频道/宁波影视剧频道及7月3日广州综合频道开始播出，台湾民视2008年5月12日播出。## 全剧介绍十二年前，高材生赵康（陈宇凡饰）为了不让爱恋的女友晓惠（郑家楡饰）受到骚扰，在打斗中失手打死林小虎，锒铛入狱。待他刑满释放，晓惠已经成为一家大公司的服装设计师，但个人事业顺利的背后却是婚姻的屡次失败。赵康把对晓惠铭心刻骨的爱深深地埋藏心底，一直默默地守护著她。<br><br>第一任丈夫常浩（常铖饰）自视甚高，在屡屡碰壁后变得十分颓废，无所事事；离异后幡然醒司，经过不懈奋斗，获得律师资格，供职于一家著名的律师事务所。第二任丈夫夏明（林炜饰）是个企业老板，视晓惠为私有财产和附庸，要求晓惠必须百依百顺，稍有不对，便施以家庭暴力。晓惠忍无可忍，决意离婚！<br><br>常浩毅然接下了晓惠的离婚案，要为晓惠争取自由和解脱；他痛悔自己有负于晓惠及女儿英子，发誓用行动来弥补自己的过错，以期破镜重圆。<br><br>当夏明、常浩知道赵康是晓惠的初恋情人，并看到他们彼此了解如此之深，如此默契，心生嫉恨，一再打击、伤害甚至陷害赵康。<br><br>三个男人，在复杂、曲折和冲突中，晓惠会做出怎样的抉择？是自强不息还是随波逐流……？## 主题曲- 片头曲　起风的季节　演唱：王羚柔- 片尾曲　对你有感觉　演唱：王羚柔", "meta": {"id": "2891832", "title": "加油！晓惠"}}
{"text": "魁北克市-温莎走廊是加拿大的一片地理区域。该区域从东北的魁北克省魁北克市起，向西南延伸至安大略省温莎市，长达1150千米。魁北克市-温莎走廊是全国人口最稠密，高度工业化的一片地区，共有居民1800万人，占加拿大总人口的51%。根据2001年人口统计，此区亦集中了全国四大都会区中的三个。就像美国东北部之于美国，这片区域对加拿大的经济及政治有着极其重要的意义。魁北克市-温莎走廊这一概念由维亚铁路提出，而且流行开来。维亚铁路把通勤于这片区域的客运服务起名为“走廊”，这片地理区域因此而得名。## 地理环境这片区域从魁北克市沿着圣劳伦斯河北岸、安大略湖和伊利湖延伸到温莎市，经过许多加拿大的重要城市：- 多伦多- 蒙特利尔- 渥太华- 密西沙加- 魁北克城- 汉密尔顿- 伦敦- 基奇纳-滑铁卢- 圣嘉芙莲斯- 奥沙瓦- 温莎市- 舍布鲁克- 三河市邻近这片区域的美国地区，如纽约州西部和密歇根州南部，通常不被认为是魁北克市-温莎走廊的一部分，尽管这些地区和该走廊有着十分紧密的经济、文化和政治联系。## 历史在新法兰西时期，这片区域被称为加拿大，但只有现今的魁北克地区，即魁北克城至蒙特利尔有一定数量的人居住。美国独立战争之后，大量保皇派涌入加拿大，定居在如今安大略部分。在殖民时期，由于英国和美国的交战，加拿大最终将首都定在内陆的渥太华，以远离边境上可能的战争。## 交通走廊中的各座城市由各水路、公路、铁路和航空联系起来。### 水路水路是这片区域最古老的交通方式。从圣劳伦斯河河口的魁北克市逆流而上，可以到达走廊尽头的温莎。丽都运河的开通使得水路可以从金斯顿抵达内陆的渥太华。### 公路沿着走廊最主要的道路为安大略401号省道和魁北克20号高速公路，两条公路贯穿整个走廊。安大略401号省道为北美最繁忙的公路，西起于温莎市市郊，向东北伸延800多公里，至安大略省及魁北克省交界与魁北克20号高速公路连接。魁北克20号高速公路为魁北克省内最重要的高速公路，连接圣劳伦斯河沿岸的主要城市，包括蒙特利尔、三河市和魁北克市。### 铁路加拿大国家铁路和加拿大太平洋铁路在这片区域提供货运服务。维亚铁路使用国铁的线路提供客运服务。这片区域是维亚铁路最重要的市场，占其总营业客的67%。### 航空这片区域内最重要的机场为多伦多皮尔逊国际机场、蒙特利尔特鲁多国际机场、渥太华麦克唐纳－卡蒂埃国际机场和魁北克让·勒萨热国际机场。每天往返于蒙特利尔和多伦多的航班接近90次，为加拿大国内最繁忙、世界第15繁忙的航线。", "meta": {"id": "2891853", "title": "魁北克市-温莎走廊"}}
{"text": "祝庆蕃，字晋甫、号晋庭，河南省光州直隶州固始县（今河南省固始县）人，清朝政治人物、榜眼，官至内阁学士，与两江总督牛鉴为挚友。## 生平嘉庆十九年，登进士一甲第二名，授翰林院编修，同年任国史馆编修。嘉庆二十一年，担任顺天乡试同考官。后任武英殿纂修。嘉庆二十四年，任贵州乡试正考官。嘉庆二十五年，升任武英殿总纂。道光二年，任会试同考官、江西乡试副考官、广西学政。道光七年，升任右赞善、日讲起居注官。道光八年，任国史馆纂修。次年，任翰林院侍讲、翰林院侍读。道光十年，升任翰林院侍讲学士、翰林院侍读学士、文渊阁校理。道光十一年，任国子监祭酒。道光十八年，任光禄寺卿、太常寺卿，会试同考官。道光十九年，降太常寺少卿。同年改通政使。道光二十年，任左副都御史、阅看覆试试卷大臣、会试专司稽查大臣、磨勘试卷大臣、武场乡试正考官。次年，任覆勘会试试卷大臣。道光二十二年，任刑部左侍郎、兵部右侍郎。道光二十三年，任吏部右侍郎、吏部左侍郎。道光二十四年，改户部左侍郎。道光二十四年，任左都御史。道光二十五年，升任礼部尚书。道光二十八年，任内阁学士。", "meta": {"id": "2891857", "title": "祝庆蕃"}}
{"text": "绿鹦鲷为辐鳍鱼纲鲈形目隆头鱼亚目鹦哥鱼科的其中一种，分布于西大西洋区，从美国佛罗里达州至巴西海域，栖息深度3-50公尺，体长可达64公分，栖息在水质清澈的珊瑚礁，以藻类为食，可做为食用鱼及观赏鱼，有雪卡鱼中毒的报告。", "meta": {"id": "2891891", "title": "绿鹦鲷"}}
{"text": "徐颋，字述卿（或号述卿）、少鹤、直卿，江苏省苏州府长洲县（今江苏省苏州市）人，清朝政治人物、榜眼。## 生平嘉庆十年（1805年），登殿试一甲第二名，授翰林院编修。嘉庆十四年，任会试同考官。嘉庆十七年，任翰林院侍读学士、提督安徽学政。次年，担任日讲起居注官。嘉庆十九年，稽查宗学、帮办内阁批本、咸安宫总裁、文渊阁直阁事、国史馆总纂。嘉庆二十二年，任上书房行走、二阿哥师傅。嘉庆二十五年，任惇亲王侍读。嘉庆二十五年，任詹事府少詹事。道光元年（1821年），任詹事府詹事、山东乡试正考官。道光二年，稽查右翼宗学、内阁学士。后改任安徽学政。", "meta": {"id": "2891912", "title": "徐颋"}}
{"text": "刘彬士，字辅文、号筱圃、又号筠圃，湖北省汉阳府黄陂县（今湖北省武汉市黄陂县）人，清朝政治人物、榜眼。## 生平乾隆五十九年，湖北乡试第三十八名举人。嘉庆六年，会试第二十名，殿试一甲二名赐进士及第，授翰林院编修。嘉庆十二年，任顺天乡试同考官。嘉庆十三年，任国史馆总纂官。次年，任国史馆提调、江南道监察御史。嘉庆十五年，任顺天乡试监试官、内帘监试官。嘉庆十六年，任会试同考官，稽查北新仓。嘉庆十七年，任掌京畿道监察御史。同年改礼科给事中、巡视中城。嘉庆十八年，任兵科掌印给事中、提督湖南学政。嘉庆十九年，任光禄寺少卿、通政使司参议。嘉庆二十年，任太常寺少卿、大理寺少卿。嘉庆二十一年，任光禄寺卿，稽查弹压赈场。嘉庆二十三年，稽查左翼宗学。次年监放芦村粥厂、升任大理寺卿。道光元年，任江西乡试正考官。道光二年，任磨勘试卷大臣、武殿试读卷官。道光四年，任都察院左副都御史、礼部右侍郎。次年，任江南乡试正考官。道光五年，任满洲蒙古贡监考职考试官。道光六年，任刑部右侍郎、会试新贡士覆试阅卷大臣、乙酉科拔贡朝考阅卷大臣、庶吉士散馆阅卷大臣、磨勘散馆试卷官、搜检大臣、署浙江巡抚。道光八年，实授浙江巡抚。道光八年，任浙江文乡试监临官、浙江武乡试主考官。道光十一年，任太仆寺卿、光禄寺卿、提督顺天学政、都察院左副都御史。道光十二年，署刑部左侍郎、任总督仓场户部右侍郎。道光十四年，任吏部右侍郎、刑部左侍郎。道光十七年，署刑部尚书。著有《蓺经堂时文存稿》、《刘筠圃司寇自记节略》。", "meta": {"id": "2891977", "title": "刘彬士"}}
{"text": "阿里斯多德穆斯，阿里斯托马库斯之子，麦西尼亚战争传说中的英雄。因战败绝望，自杀于女儿墓前，其女似于战前被用作牺牲以确保获胜。他的两个儿子是欧里森尼斯和普罗克勒斯，斯巴达王室的始祖。", "meta": {"id": "2891992", "title": "阿里斯多德穆斯"}}
{"text": "马纳夫加特是土耳其的城镇，由安塔利亚省负责管辖，位于该国西南部，距离首府安塔利亚75公里，面积2,283平方公里，海拔高度6米，主要经济活动是农业、畜牧业和旅游业，2010年人口89,307。", "meta": {"id": "2892008", "title": "马纳夫加特"}}
{"text": "邹家燮，字秀升、号理堂，江西省饶州府乐平县（今江西省乐平市）人，清朝政治人物，探花及第。## 生平乾隆五十九年（1794年）甲寅恩科江西乡试，中式第一名举人；嘉庆六年（1801年），登辛酉恩科一甲第三名进士，授翰林院编修。嘉靖九年，任贵州乡试考官。后任江南道监察御史、兵科掌印给事中。", "meta": {"id": "2892028", "title": "邹家燮"}}
{"text": "巴夫拉是土耳其的城镇，由萨姆松省负责管辖，位于该国北部，距离首府萨姆松51公里，面积1,750平方公里，海拔高度20米，主要经济活动是农业、畜牧业和渔业，2010年人口86,569。", "meta": {"id": "2892036", "title": "巴夫拉"}}
{"text": "陈万青，字湘南、远山，号湘南，浙江嘉兴府石门县（今浙江省桐乡市崇福镇）人，清朝政治人物、榜眼。乾隆四十六年（1781年），登进士一甲二名进士，任翰林院编修。乾隆四十八年，任顺天乡试同考官。乾隆五十年，任翰林院侍讲。乾隆五十一年，任江西乡试正考官。乾隆五十二年，任会试同考官。次年，任翰林院侍读、戊申预行正科乡试同考官。乾隆五十五年，任会试同考官。乾隆五十九年，任山东乡试副考官。次年，任广东乡试正考官、陕甘学政。", "meta": {"id": "2892037", "title": "陈万青"}}
{"text": "基利斯是土耳其的城镇，也是基利斯省的首府，位于该国中南部，毗邻与叙利亚接壤的边境，海拔高度663米，受半干旱气候影响，每年平均降雨量492毫米，2009年人口80,542。", "meta": {"id": "2892044", "title": "基利斯"}}
{"text": "汪镛，字东序、号芝田，山东历城县（今山东省济南市）人，清朝政治人物、榜眼。乾隆四十年（1775年），登进士一甲二名进士，改翰林院编修。乾隆四十四年（1779年），任广东乡试副考官。乾隆四十五年（1780年），任陕甘学政。嘉庆二年（1797年），改湖广道监察御史。嘉庆四年（1799年），任掌湖广道监察御史、会试同考官。嘉庆七年（1802年），任礼科给事中。嘉庆十二年（1807年），任兵科给事中、通政使司参议。次年，任大理寺少卿、光禄寺卿，后任顺天府府丞。", "meta": {"id": "2892047", "title": "汪镛"}}
{"text": "大西洋棘白鲳为辐鳍鱼纲鲈形目刺尾鱼亚目白鲳科的其中一种，分布于西大西洋区，从美国麻州至巴西海域，栖息深度3-35公尺，体呈菱形而侧扁，吻钝，体侧具数条黑色垂直条纹，随著年龄增长而消失，背鳍硬棘9枚，背鳍软条21-24枚，臀鳍硬棘3枚，臀鳍软条17-18枚，体长可达91公分，栖息在水浅的沙底质海域或红树林，属肉食性，以甲壳类、软体动物、腔肠动物等为食，可做为食用鱼、养殖鱼及观赏鱼。", "meta": {"id": "2892049", "title": "大西洋棘白鲳"}}
{"text": "卡迪尔利是土耳其的城镇，由奥斯曼尼耶负责管辖，位于该国南部，距离首府奥斯曼尼耶90公里，面积1,071平方公里，海拔高度95米，2011年人口82,110。", "meta": {"id": "2892050", "title": "卡迪尔利"}}
{"text": "阿里斯多美奈斯，公元前7世纪美塞尼亚战争英雄。他因抵抗斯巴达而导致第二次美塞尼亚战争（公元前660年）。他最终败于阿卡狄亚人背信弃义，亡命罗德斯。", "meta": {"id": "2892052", "title": "阿里斯多美奈斯"}}
{"text": "云耶是土耳其的城镇，由奥尔杜省负责管辖，位于该国北部，距离首府奥尔杜76公里，面积440平方公里，处于海拔水平面，主要农产品是榛子，据2010年人口普查，总人口为114,408人。", "meta": {"id": "2892059", "title": "云耶"}}
{"text": "沈清藻，字鲁泉，浙江仁和人。清朝政治人物、探花及第。乾隆三十六年（1771年），乡试中举第一名（解元）。乾隆四十年（1775年），乙未科登进士一甲第三名，授翰林院编修，不久与状元吴锡龄均病逝。", "meta": {"id": "2892084", "title": "沈清藻"}}
{"text": "律氏棘白鲳为辐鳍鱼纲鲈形目刺尾鱼亚目白鲳科的其中一种，分布于东大西洋区，从塞内加尔至安哥拉海域，栖息深度10-50公尺，体长可达31公分，栖息在沙泥底质海域，可做为食用鱼。", "meta": {"id": "2892085", "title": "律氏棘白鲳"}}
{"text": "阿里斯多丰，具有一定影响的雅典政治家，因提出与法律相悖的法令而75次被起诉。在与底比斯关系上，他反对卡利斯特拉图斯。他因提莫塞乌斯参加同盟战争（公元前357年至公元前355年）而将其击败，并反对雅典。因公元前346年签订的“《腓罗克拉泰斯和约》”而放弃安菲波利斯。", "meta": {"id": "2892097", "title": "阿里斯多丰"}}
{"text": "王增，字方川、号芳洲、西霞，浙江绍兴府会稽人，清朝政治人物，榜眼及第。乾隆三十六年（1771年），登进士一甲第二名，授翰林院编修。乾隆四十五年，任会试同考官。乾隆五十年，降职任河南祥符县知县。后改永州府新田县知县。累升怀庆府通判。著有《迟云书屋诗遗》。", "meta": {"id": "2892100", "title": "王增"}}
{"text": "太平洋棘白鲳为辐鳍鱼纲鲈形目刺尾鱼亚目白鲳科的其中一种，分布于东太平洋区，从美国圣地牙哥至秘鲁海域，栖息深度3-50公尺，体长可达65公分，栖息在珊瑚礁及沙底质海域，以底栖性无脊椎动物为食，可做为观赏鱼。", "meta": {"id": "2892101", "title": "太平洋棘白鲳"}}
{"text": "湄州岛战斗是一场于1953年发生在福建省莆田的小型战斗。2月13日上午7时，中华民国国军将领胡琏派出章乃安游击大队率领3,000余人突袭福建省莆田市的湄洲岛，当时岛上驻守的是解放军守军84师的一个加强连，共约180人。激战2小时，驻岛解放军被国军全歼大半，其中俘虏90余人。此外还有平民1人死亡、9人受伤、民房20间被烧毁。当晚2月13日下午8时，解放军援军用炮火进行反击国军，由于国军战斗任务已达成，到14日上午7时，国军得知解放军增援部队即将登岛，将所有军用物资带走便全军撤离该岛。", "meta": {"id": "2892114", "title": "湄州岛战斗"}}
{"text": "高伦白鲳（学名：）为白鲳科白鲳属的其中一种，分布于东大西洋区，从塞内加尔至安哥拉海域，栖息深度10-75公尺，体长可达30公分，栖息在浅海沙泥底质海域及河口区，属肉食性，以底栖性及浮游性无脊椎动物为食，可做为食用鱼。", "meta": {"id": "2892115", "title": "高伦白鲳"}}
{"text": "周沣，字芑东，号东阜，浙江嘉善人，清朝政治人物、探花。乾隆十五年，乡试中举；乾隆十六年，会试第一，殿试一甲第三名，授翰林院编修。", "meta": {"id": "2892117", "title": "周沣"}}
{"text": "阿尔撒凯斯家族帕提亚的阿尔撒凯斯王朝（约公元前247年至公元前230年），为安息阿尔撒凯斯一世所建。影响深远。", "meta": {"id": "2892122", "title": "阿尔撒凯斯家族"}}
{"text": "《一周》是一部1920年产的短篇喜剧电影,乃喜剧演员巴斯特·基顿的处女作,而基顿曾与法蒂·阿巴克尔合作多年;西比尔·西利也参与了演出。这部电影由爱德华·克莱因编写与执导, 时长19分钟。短片暗号在一周之前拍摄完成，但基顿认为暗号的水准不足以达到首映的水平，所以次年才进行公开放映。吉他手比尔·佛雷赛1995年制作了本片的原声专辑《暗号/一周》。在2008年,一周由于其有文化,历史,或审美意义\"而被美国国会图书馆选中并珍藏在在美国国家影片登记部。## 情节故事牵涉到一对新婚夫妇,基顿与西利。他们收到了一幢自我建造的房子作为结婚礼物。房子据说\"一周\"内就可以建成。一个被西利拒绝的追求者偷偷地将建筑材料的顺序打乱。影片讲述了基顿与这个被打乱顺序的材料重新\"布置\"的过程。基顿最终解开了局,并成功建成房子（如上图）。但不久基顿发现自己将房子建在了错误的地方,他只得将它移动到别处。本片的高潮部分在当基顿移动他的新房子时，歪七扭八的房子却被铁轨拦住。基顿与西利绞尽脑汁想让可怜的房子避开驶来的火车,并成功地将房子移到对向铁轨。他们的新房子得以幸存。正当夫妻俩都松口气时,房子却在对向铁轨上卡住并被驶来的列车撞毁。最终,基顿凝视着废墟,并将建筑房子的方法与\"出售\"的标志放在废墟上,与西利一同走开。纽约时报的电影评论称:\"巴斯特·基顿主演的电影一周,比绝大多数欺骗性的下流喜剧更有乐趣。\"## 主要演员- 巴斯特·基顿饰新郎- 西比尔·西利饰新娘- 乔·罗伯茨饰移动钢琴的人## 花絮- 许多特效,像是房子与火车相撞的情节,都是现场拍摄制得的真实场景,而非模型。- 西比尔·西利在制作这部影片时仅18岁。她在18部影片中参演,并在1922年结束了自己的演艺生涯,于1984年去世。", "meta": {"id": "2892125", "title": "一周"}}
{"text": "巴拿马短棘白鲳为辐鳍鱼纲鲈形目刺尾鱼亚目白鲳科的其中一种，分布于东太平洋区，从加利福尼亚湾至秘鲁海域，栖息深度10-75公尺，体长可达30公分，栖息在珊瑚礁及礁石区，属肉食性，以底栖性无脊椎动物为食。", "meta": {"id": "2892144", "title": "巴拿马短棘白鲳"}}
{"text": "阿托撒，公元前6世纪后期至公元前5世纪早期波斯王后，居鲁士二世之女。公元前524年嫁予其兄冈比西斯二世，后嫁予大流士一世。她是薛西斯一世的母亲，埃斯库罗斯《波斯人》中的主要人物。", "meta": {"id": "2892148", "title": "阿托撒"}}
{"text": "淑寿公主，宋神宗第三女。生年不详，当在1070年代左右。宋神宗时，始封淑寿公主。宋神宗感念韩琦的功德，欲与他结成姻亲，所以宋哲宗遵照先帝的意思，把公主嫁给韩琦之子韩嘉彦。公主历封温国、曹国、冀国、雍国、越国、燕国公主。宋徽宗政和元年（1111年）薨，追封唐国长公主。后改公主为帝姬，改追封为贤穆长帝姬。## 参考- 《宋史·列传第七》", "meta": {"id": "2892157", "title": "淑寿公主"}}
{"text": "庆国公主可以指：- 徐国长公主，曾封庆国公主，宋神宗女- 秦国康懿长公主，曾封庆国公主，宋哲宗女", "meta": {"id": "2892174", "title": "庆国公主"}}
{"text": "王求礼，唐朝许田长社（今长葛石象乡冢王村）人。武后时，官拜左拾遗，升监察御史。以直言敢谏闻名，曾弹劾武懿宗“拥强兵数十万，望风退走，贼徒滋蔓，又欲移罪于草野诖误之人，为臣不忠，请先斩懿宗以谢河北！”。", "meta": {"id": "2892183", "title": "王求礼"}}
{"text": "文化中心站是一个位于中国天津市河西区越秀路街道乐园道与黄埔南路交叉口天津文化中心地下，属于天津地铁5号线、6号线和11号线的地铁换乘站。## 车站结构文化中心站设计为天津地铁5号线、6号线、11号线、Z1线四条线路综合枢纽，各线路车站间通过换乘通道连接。其中地铁6号线车站位于乐园道与黄埔南路交口，为地下三层两柱三跨框架结构，主体结构长168米，车站设置4个出入口、两组风亭和一个换乘通道，总建筑面积约为16000平方米。地下一层为设备层，配有电控室、配电室等，并连接文化中心地下商业街，地下二层为站厅层，配有安检设备、自动售票机、乘客服务中心等设施，地下三层为站台层，设有一个岛式站台，并设有全高式屏蔽门。5号线车站位于6号线车站南侧，地下二层为站厅层，站台位于地下三层，设有一个岛式站台，并设有全高式屏蔽门。Z1线车站位于5号线车站南侧，地下二层为站厅层，站台位于地下四层，设有一个岛式站台。11号线车站位于西侧，沿友谊路南北布置，由于换乘通道未开通，目前需出站换乘，未来通过Z1线换乘通道换乘。目前，该站四条线路车站主体均已完工，但仅有5、6、11号线通车运营，Z1线暂未开通。目前车站5、6、Z1线部分结构如下：11号线部分车站结构如下：## 车站出口文化中心站共设14个出口（其中E、N暂未开放），各出口及周围设施如下所示：## 换乘交通- 文化中心地铁站（位于乐园道上）：511路、619路、641路、857路、859路、866路、953路- 天津文化中心公交站（位于车站东南侧，接近E、H口）：636路、655路、682路、688路、803路、912路、通勤636路、通勤912路- 宾馆南道站公交站（位于友谊路，接近M口）：636路、641路、800路、826路、838路、906路## 车站历史- 2018年4月26日，随天津地铁6号线一期南段开通启用；- 2018年10月22日，5号线开通试运营，本站同时启用，成为换乘车站，G、F、J、K口同时启用。- 2022年7月13日，H口开通启用。- 2024年12月28日，11号线开通，本站成为三线换乘车站。但由于途径Z1线的换乘通道暂未开通，11号线与5、6号线需要出站换乘。## 未来发展该站为目前规划中的天津地铁Z1线的车站，未来会成为四线换乘车站，亦是天津地铁规划中最大的换乘车站。", "meta": {"id": "2892193", "title": "文化中心站 (天津市)"}}
{"text": "埃尔什是法国上法兰西大区索姆省的一个市镇，属于蒙迪迪耶区。## 地理面积，位于法国上法兰西大区索姆省，该省份为法国北部沿海省份，北起加来海峡省和北部省，西接滨海塞纳省和大西洋英吉利海峡，南至瓦兹省，东临埃纳省。与接壤的市镇（或旧市镇、城区）包括：。的时区为、（夏令时）。## 行政的邮政编码为，INSEE市镇编码为。## 政治所属的省级选区为。## 人口于时的人口数量为人。", "meta": {"id": "2892194", "title": "埃尔什"}}
{"text": "徐国长公主，宋神宗幼女，朱德妃所生。宋哲宗的同母妹妹。公主在父亲宋神宗去世那年方才出生。宋哲宗即位，始封妹妹为庆国公主，后进封益、冀、蜀、徐四国长公主。朱德妃晚年，长子宋哲宗早逝，幼子蔡王赵似也被猜忌，唯有女儿相伴。公主到了笄礼之年，还住在圣瑞宫，朱德妃病重的时候，公主昼夜一时都不离开，药饵非经她手不能进上。病急之时，哭喊多次气绝，左右都不忍心再看。宋徽宗崇宁三年（1104年），下嫁韩国公潘美的曾孙潘意。事奉婆母遵循妇道。潘家原是大族，夫家亲朋数千百人，待人接物都非常遵礼，没有区分里外的说法。志向平和淡泊，服饰珍玩不尚华丽，一年中很少游玩，十年间仅去了一次西池而已。两次生子，都夭折了，滕妾生女，视如己出。政和三年（1113年），改称柔惠帝姬。五年（1115年）薨逝，年三十一岁，追封贤静长帝姬。## 参考- 《宋史·列传第七》", "meta": {"id": "2892196", "title": "徐国长公主"}}
{"text": "埃尔舍是法国上法兰西大区索姆省的一个市镇，属于蒙迪迪耶区。## 地理埃尔舍面积，位于法国上法兰西大区索姆省，该省份为法国北部沿海省份，北起加来海峡省和北部省，西接滨海塞纳省和大西洋英吉利海峡，南至瓦兹省，东临埃纳省。与埃尔舍接壤的市镇（或旧市镇、城区）包括：。埃尔舍的时区为、（夏令时）。## 行政埃尔舍的邮政编码为，INSEE市镇编码为。## 政治埃尔舍所属的省级选区为。## 人口埃尔舍于时的人口数量为人。", "meta": {"id": "2892199", "title": "埃尔舍"}}
{"text": "埃尔库尔是法国上法兰西大区索姆省的一个市镇，属于阿布维尔区。## 地理面积，位于法国上法兰西大区索姆省，该省份为法国北部沿海省份，北起加来海峡省和北部省，西接滨海塞纳省和大西洋英吉利海峡，南至瓦兹省，东临埃纳省。与接壤的市镇（或旧市镇、城区）包括：。的时区为、（夏令时）。## 行政的邮政编码为，INSEE市镇编码为。## 政治所属的省级选区为。## 人口于时的人口数量为人。", "meta": {"id": "2892220", "title": "埃尔库尔"}}
{"text": "秦国康懿长公主，宋哲宗第三女，生母不详，可能是昭慈圣献孟皇后所生。## 生平公主生于绍圣三年六月，绍圣四年六月始封懿康公主，自幼深受父母疼爱。宋徽宗即位，改嘉国公主，后又改庆国公主。宋徽宗政和二年（1112年），改韩国公主，下嫁驸马潘正夫。次年，改封淑慎帝姬。公主嫁入潘家后，持家有道，与丈夫恩爱和睦，受到皇室的好评而被赞扬为“皇室贤姬”。靖康之乱汴京沦陷，公主与贤德懿行大长公主都是先朝帝女，因而被留在汴京而安然无恙。宋高宗建炎元年六月，宋室废除“帝姬”制度而恢复公主称号，于是公主又被改封吴国长公主。此后公主一家暂时避居婺州。建炎三年秋，公主到越州觐见堂弟宋高宗，献上玉管笔、小玉山、奇画等物试图讨好宋高宗，被拒绝。之后，战祸延绵至江南一带，吴国长公主一家又被迫继续南下避乱。在南方奔波数年后，局势稍定，于是公主绍兴四年（1134年）入见宋高宗，其亲生子潘尧卿等五人每人皆进官一等。绍兴七年（1137年）公主又上奏称：“祖宗以来，驸马都尉石保吉、魏咸信、柴宗庆都授官使相。今潘正夫历事四朝皇帝（宋哲宗、宋徽宗、宋钦宗、宋高宗），在汴京遭金军包围之时，曾建议早日迎接陛下登基，到杭州行朝仓促渡江时又指出过卫兵不足，事先应预防不测，请授他开府仪同三司。”宋高宗不许。绍兴八年（1138年）再入见宋高宗，遂留住宫中三日。当时酷暑，皇帝数次设宴招待她，每天陪着她吃饭。公主又数次为要求为潘正夫推恩，宋高宗拒绝说：“官爵怎么能私下授予？况今日朝廷事务繁多，无空闲处理。”又当时赵鼎为相，正反对群臣恢复新法，所以不待见拥护新法的潘正夫，但对公主本人还是比较尊重。赵鼎下台后，潘正夫才被授予开府仪同三司。给事中刘一正上奏此非朝廷旧制，恐成为后世援例，宋高宗于是下诏：“哲宗皇帝的昭慈圣献孟皇后现今只剩孟忠厚、潘正夫为近亲，旁人不得援例。”宋高宗生母显仁太后从金国归宋，宋高宗下令让公主与秦国鲁国大长公主在路上迎接。绍兴十九年（1149年）公主再次入朝。其子潘长卿、潘粹卿、潘端卿都在公主请求下，从团练使升为观察使。宋孝宗即位，公主进封秦国大长公主。隆兴二年（1164年）秋大长公主逝世，谥号康懿。公主在世时，潘正夫官至少傅，封和国公；其子潘温卿为宁国军承宣使，潘长卿宁江军承宣使，潘端卿昭信军承宣使，潘清卿容州观察使，潘墨卿、潘才卿并带团练使。潘正夫于绍兴二十二年（1152年）去世，赠太傅。", "meta": {"id": "2892250", "title": "秦国康懿长公主"}}
{"text": "布拉西达斯，伯罗奔尼撒战争中斯巴达统帅。公元前431年，他使免受雅典人进攻，并于公元前425年参加皮洛斯战役。从公元前422年起，他在色雷斯作战，占领了雅典人控制下的城池，其中包括安菲波利斯与，但双方均有将领（斯巴达的布拉西达斯和雅典的克里昂）均在安菲波利斯城外阵亡。", "meta": {"id": "2892260", "title": "布拉西达斯"}}
{"text": "李元素，字大朴，唐朝长安人。邢国公李密的后裔，宰相李泌的堂弟，曾担任侍御史，当时东都留守杜亚欲陷害大将令狐运，有强盗在洛水以北抢劫运绢车队，杜亚下令逮捕令狐运四十余人。元素为此冤案平反，唐德宗曾大怒喝斥“出”、“去”。迁给事中，再迁尚书右丞。郑滑节度使卢群卒，拜李元素检校工部尚书节度其军，治有异绩。元和初年（806年），召拜御史大夫。大夫，自贞元后，朝廷因难得御史大夫之材，不设，而李元素因素有名望被召拜，中外都希其风采。然而他没有建树，希望作宰相，久之不被用，就对宾客说：“别以散官外放我。”见属吏就先拜，人人失望。李锜反叛，李元素拜浙西节度使。数月回京，为国子祭酒，进户部尚书、判度支。李元素少孤，奉长姊谨悌，长姐死后，悲鲠成疾，辞职屏居。其妻是石泉公王方庆的孙女。李元素前妻所生子皆不肖，李元素溺爱姬侍不理睬王氏。李元素生病久后更是昏惑，休弃王氏。王氏诉之于朝，诏免李元素官，且令给王氏钱五百万。元和五年李元素卒，赠陕州大都督。", "meta": {"id": "2892263", "title": "李元素 (京兆)"}}
{"text": "侯生，世称侯公，秦朝方士，韩国人。在秦为客卿。与韩终、石生一起为秦始皇求不死药。前212年，在卢生的鼓动下，秦始皇自称真人，不再称朕，有人透露皇帝行踪都被处死。侯生对卢生说秦始皇大权独揽、刚愎自用，不能为他求仙药：“始皇为人，天性刚戾自用，起诸侯，并天下，意得欲从，以为自古莫及己。专任狱吏，狱吏得亲幸。博士虽七十人，特备员弗用。丞相诸大臣皆受成事，倚辨于上。上乐以刑杀为威，天下畏罪持禄，莫敢尽忠。上不闻过而日骄，下慑伏谩欺以取容。秦法，不得兼方不验，辄死。然候星气者至三百人，皆良士，畏忌讳谀，不敢端言其过。天下之事无小大皆决于上，上至以衡石量书，日夜有呈，不中呈不得休息。贪于权势至如此，未可为求仙药。”两人逃亡。秦始皇认为自己厚待卢生、侯生，卢生、侯生还诽谤自己，命令告发诽谤皇帝的博士诸生。被告发的士人全部被坑杀，就是坑儒事件。《说苑》记载，侯生后来被捕，秦始皇与他当面对质。要将他车裂，问他有何面目来见自己背叛的皇帝。侯生指出秦始皇奢靡无度，将要败亡。秦始皇默然良久，问他为什么不早说。侯生说皇帝自负，自己不敢言而逃亡，现在必死，才敢进谏。秦始皇最终没有杀他。", "meta": {"id": "2892264", "title": "侯生"}}
{"text": "卢敖，世称卢生，秦朝方士，燕国人，一说齐国人。官至博士。据说修炼方术而成仙，汉朝时为了纪念卢敖，设置了卢氏县，在今日河南省。## 简介秦始皇派徐福出海求仙人，前215年，派卢生求羡门、高誓。卢生后来后，上图书“亡秦者胡”，秦始皇派蒙恬出击匈奴。前212年，在卢生的鼓动下，秦始皇自称真人，不再称朕，有人透露皇帝行踪都被处死。韩的方士侯生对卢生说秦始皇大权独揽、刚愎自用，不能为他求仙药。两人逃亡。秦始皇认为自己厚待卢生，卢生还诽谤自己，命令告发诽谤皇帝的博士诸生：“吾前收天下书不中用者尽去之。悉召文学方术士甚众，欲以兴太平，方士欲练以求奇药。今闻韩众去不报，徐市等费以巨万计，终不得药，徒奸利相告日闻。卢生等吾尊赐之甚厚，今乃诽谤我，以重吾不德也。诸生在咸阳者，吾使人廉问，或为𫍚言以乱黔首。”被告发的士人全部被坑杀，就是坑儒事件。据《史记集说》记载，山东诸城有卢山卢敖洞，卢生在此避祸。", "meta": {"id": "2892267", "title": "卢敖"}}
{"text": "周汉国公主宋理宗的女儿。贾贵妃所生，继母阎贵妃。## 生平宋理宗其他子女皆早夭，所以公主一生下来，很受父亲宠爱，生母贾贵妃去世，由于阎贵妃没有生育，理宗便将公主交给宠妃阎贵妃抚养。初封瑞国公主，改升国公主。开庆初年，公主正值十五岁，生的极是美貌，下诏议选驸马。宰相请用唐太宗下嫁公主给士人的先例，想要以进士第一名娶公主，便选了三十岁状元周震炎。廷谢之日，公主从屏风内偷偷看见，非常不高兴，嫌弃周震炎年老，宋理宗也暗中觉察到了。三年后，景定二年（1261年）四月，公主十八岁，宋理宗因为当年杨太后拥立自己，便选太后侄孙杨镇娶公主，宋理宗又为公主准备丰厚的嫁妆下嫁。提拔杨镇为右领军卫将军、驸马都统，进封公主为周国公主。宋理宗对女儿瑞国公主，疼爱得无以复加，宋理宗为了想时时见到女儿，就在嘉会门为公主建府第，公主府建筑豪华，比宫苑还要气派，飞楼阁道，靠近宫苑，皇帝常乘坐布顶小辇带了几个宫女、爱妃阎贵妃到府第探望公主。且特赐董役官减少三年磨勘期，工匠犒赏各有等级。第二年，进封周汉国公主，拜杨镇为庆远军承宣使。驸马杨镇的宗族娣姒都推官加封，恩宠优厚。七月，公主生病。有只大得像箕的九头鸟，落在公主家的捣衣石上，当晚公主去世，年二十二岁，没有生育。宋理宗哭得很悲痛，谥号端孝。杨镇官至节度使。不到三年，宋理宗逝世。## 参考- 《宋史·列传第七》", "meta": {"id": "2892276", "title": "周汉国公主"}}
{"text": "谷秀荣，河南省社旗县陌陂乡张楼村人，著名豫剧表演艺术家，属常派，中国国家一级演员，现担任中国戏曲表演学会理事、河南省剧协常务理事、郑州新世纪艺术学校校长。其代表作有《五世请缨》、《西厢记》、《黑娃还妻》等。谷秀荣的唱腔具有纯正的豫剧韵味，高亢、奔放。## 从艺经历谷秀荣9岁进入陌陂公社文艺宣传队，1963年考入方城县豫剧团。由她主演的《西厢记》于1979年被河南电视台录制成舞台剧通过中央电视台在全国播出。1981年12月，进入河南省豫剧一团工作，期间受到豫剧大师常香玉的指导。1982年，由她在《五世请缨》一剧中饰演的佘太君一角走红中原大地，在北京、台湾等地也广受欢迎。2000年，她自费创办了艺术学校。## 荣誉- 1988年荣获豫剧电视大赛中获优秀演员奖- 1990年荣获第三届戏剧大赛中获一等奖- 1991年荣获全国豫剧广播大赛中获银奖- 1991年荣获中国戏剧表演最高奖梅花奖", "meta": {"id": "2892279", "title": "谷秀荣"}}
{"text": "文安公主，宋光宗长女。宋光宗未即位前，宋孝宗封孙女为文安郡主。文安郡主夭折。宋孝宗禅位给三子宋光宗赵惇，绍熙元年（1190年），光宗追赠女儿为文安公主。## 参考- 《宋史·列传第七》：文安郡主，光宗长女也；次女封和政郡主；季女封齐安郡主。皆早卒。绍熙元年，并追赠公主。", "meta": {"id": "2892288", "title": "文安公主 (宋光宗)"}}
{"text": "顺淑帝姬，宋徽宗之女。母杨贤妃。宋徽宗崇宁二年三月封顺庆公主，公主四年三月早卒夭折，追封益国公主。政和三年（1113年），改公主号为帝姬，国号改为二字美名，政和四年十二月，追封顺淑帝姬。## 参考- 《宋史·列传第七》：顺淑帝姬，初封顺庆公主。薨，追封益国。及改帝姬号，追封顺淑。", "meta": {"id": "2892297", "title": "顺淑帝姬"}}
{"text": "《国家报》是西班牙的一家综合性日报，总部设在首都马德里，由普利沙集团所有。## 历史《国家报》正式创刊于1976年5月4日。在当时佛朗哥主义的意识形态下，《国家报》是第一份独立于政党的民主报纸。创办第一年发行量为116,600份，1977年升至137,562份。", "meta": {"id": "2892298", "title": "国家报"}}
{"text": "诺尔曼·道金在1947年至1955年间是一位于盖茨黑德出生的英格兰足球运动员，司职后衞。道金在1953年成为艾斯特城的球员兼领队，到1955年挂靴成为全职领队。他在1957年至1958年及1958年至1960年分别出任巴罗及奥咸领队。", "meta": {"id": "2892316", "title": "诺尔曼·道金"}}
{"text": "伊普塔尔-辛，古亚述时期的亚述国王，（公元前1661年—公元前1650年在位）他大约在位12年，死后由巴扎伊亚继任。", "meta": {"id": "2892317", "title": "伊普塔尔-辛"}}
{"text": "《傻瓜妈妈》为韩国SBS自2012年3月17日起播出的周末特别计划剧，改编自韩国小说家崔文静的同名小说。", "meta": {"id": "2892324", "title": "傻瓜妈妈"}}
{"text": "舒-尼努瓦，古亚述时期的亚述国王，（公元前1615年—公元前1602年在位）在位时期亚述动荡不安，史料阙如。", "meta": {"id": "2892333", "title": "舒-尼努瓦"}}
{"text": "陈士魁，生于台湾宜兰县，政治人物，中国国民党籍，2012年就任第31任行政院秘书长 。2013年2月18日转任行政院政务委员兼福建省主席。2013年8月1日起至2016年5月20日接任侨务委员会委员长，兼任228基金会董事长。## 生平其伯父陈成岳，是一名医生，曾至日本本土留学。在二二八事件中遭到枪决。2012年7月，行政院长陈冲宣布副秘书长陈士魁接任秘书长一职。2013年1月10日，行政院秘书长陈士魁针对汪用和提名为通传会委员一事之争议表示，对于汪用和父亲汪大华之公司受其叔公汪超涌之陆资公司投资占六成一事，他事前不知情，而汪用和没有双重国籍，也没有利益冲突，认为清查被提名人的亲戚「扯太远」，仍希望立法院审查。然而时任民主进步党籍立法委员管碧玲出示照片显示汪大华、汪用和与妹妹汪用中三人去年才陪同汪超涌一同拜会国民党副主席吴伯雄。最后汪用和被立法院封杀。## 荣誉### 中华民国勋章奖章- 二等景星勋章（2013年3月11日于台北总统府颁授）", "meta": {"id": "2892374", "title": "陈士魁"}}
{"text": "沙姆希阿达德二世，古亚述时期的亚述国王，（公元前1567年—公元前1561年在位）他统治时期适逢“黑暗时期”，各种势力相互争斗，动荡不安。", "meta": {"id": "2892375", "title": "沙姆希阿达德二世"}}
{"text": "埃龙代勒是法国上法兰西大区索姆省的一个市镇，属于阿布维尔区。## 地理面积，位于法国上法兰西大区索姆省，该省份为法国北部沿海省份，北起加来海峡省和北部省，西接滨海塞纳省和大西洋英吉利海峡，南至瓦兹省，东临埃纳省。与接壤的市镇（或旧市镇、城区）包括：。的时区为、（夏令时）。## 行政的邮政编码为，INSEE市镇编码为。## 政治所属的省级选区为。## 人口于时的人口数量为人。", "meta": {"id": "2892418", "title": "埃龙代勒"}}
{"text": "埃尔尼是法国上法兰西大区索姆省的一个市镇，属于阿布维尔区。## 地理埃尔尼面积，位于法国上法兰西大区索姆省，该省份为法国北部沿海省份，北起加来海峡省和北部省，西接滨海塞纳省和大西洋英吉利海峡，南至瓦兹省，东临埃纳省。与埃尔尼接壤的市镇（或旧市镇、城区）包括：。埃尔尼的时区为、（夏令时）。## 行政埃尔尼的邮政编码为，INSEE市镇编码为。## 政治埃尔尼所属的省级选区为。## 人口埃尔尼于时的人口数量为人。", "meta": {"id": "2892420", "title": "埃尔尼 (索姆省)"}}
{"text": "埃斯克兰维莱尔是法国皮卡第大区索姆省的一个市镇，属于蒙迪迪耶区努瓦河畔阿伊县。该市镇2009年时的人口为167人。## 人口埃斯克兰维莱尔人口变化图示", "meta": {"id": "2892421", "title": "埃斯克兰维莱尔"}}
{"text": "图迪亚，早期亚述国王，（公元前2500年前后在位），为最早的亚述君主之一。", "meta": {"id": "2892423", "title": "图迪亚"}}
{"text": "埃姆里阿隆是法国上法兰西大区索姆省的一个市镇，属于佩罗讷区。## 地理面积，位于法国上法兰西大区索姆省，该省份为法国北部沿海省份，北起加来海峡省和北部省，西接滨海塞纳省和大西洋英吉利海峡，南至瓦兹省，东临埃纳省。与接壤的市镇（或旧市镇、城区）包括：。的时区为、（夏令时）。## 行政的邮政编码为，INSEE市镇编码为。## 政治所属的省级选区为。## 人口于时的人口数量为人。", "meta": {"id": "2892426", "title": "埃姆里阿隆"}}
{"text": "埃塞尔托是法国上法兰西大区索姆省的一个市镇，属于亚眠区。## 地理埃塞尔托面积，位于法国上法兰西大区索姆省，该省份为法国北部沿海省份，北起加来海峡省和北部省，西接滨海塞纳省和大西洋英吉利海峡，南至瓦兹省，东临埃纳省。与埃塞尔托接壤的市镇（或旧市镇、城区）包括：。埃塞尔托的时区为、（夏令时）。## 行政埃塞尔托的邮政编码为，INSEE市镇编码为。## 政治埃塞尔托所属的省级选区为。## 人口埃塞尔托于时的人口数量为人。", "meta": {"id": "2892429", "title": "埃塞尔托"}}
{"text": "埃斯特雷伯夫是法国皮卡第大区索姆省的一个市镇，属于阿布维尔区索姆河畔圣瓦莱里县。该市镇2009年时的人口为243人。## 人口埃斯特雷伯夫人口变化图示", "meta": {"id": "2892432", "title": "埃斯特雷伯夫"}}
{"text": "乌什皮亚早期亚述国王，（公元前2020年前后在位），他统治时期修建了亚述都城亚述尔的庙宇。", "meta": {"id": "2892433", "title": "乌什皮亚"}}
{"text": "埃斯特雷代涅库尔是法国皮卡第大区索姆省的一个市镇，属于佩罗讷区绍讷县。该市镇2009年时的人口为330人。## 人口埃斯特雷代涅库尔人口变化图示", "meta": {"id": "2892434", "title": "埃斯特雷代涅库尔"}}
{"text": "埃斯特雷莱克雷西（意为“克雷西附近的埃斯特雷”）是法国上法兰西大区索姆省的一个市镇，属于阿布维尔区。该市镇2009年时的人口为391人。## 人口埃斯特雷莱克雷西人口变化图示", "meta": {"id": "2892436", "title": "埃斯特雷莱克雷西"}}
{"text": "埃斯特雷蒙是法国皮卡第大区索姆省的一个市镇，属于佩罗讷区佩罗讷县。该市镇2009年时的人口为606人。## 人口埃斯特雷蒙人口变化图示", "meta": {"id": "2892438", "title": "埃斯特雷蒙"}}
{"text": "努瓦河畔埃斯特雷是法国上法兰西大区索姆省的一个市镇，属于亚眠区。该市镇2009年时的人口为270人。## 人口努瓦河畔埃斯特雷人口变化图示", "meta": {"id": "2892440", "title": "努瓦河畔埃斯特雷"}}
{"text": "埃塔隆是法国上法兰西大区索姆省的一个市镇，属于蒙迪迪耶区。## 地理面积，位于法国上法兰西大区索姆省，该省份为法国北部沿海省份，北起加来海峡省和北部省，西接滨海塞纳省和大西洋英吉利海峡，南至瓦兹省，东临埃纳省。与接壤的市镇（或旧市镇、城区）包括：。的时区为、（夏令时）。## 行政的邮政编码为，INSEE市镇编码为。## 政治所属的省级选区为。## 人口于时的人口数量为人。", "meta": {"id": "2892443", "title": "埃塔隆"}}
{"text": "埃泰尔费是法国上法兰西大区索姆省的一个市镇，位于该省东南部，属于蒙迪迪耶区。## 地理面积，位于法国上法兰西大区索姆省，该省份为法国北部沿海省份，北起加来海峡省和北部省，西接滨海塞纳省和大西洋英吉利海峡，南至瓦兹省，东临埃纳省。与接壤的市镇（或旧市镇、城区）包括：。的时区为、（夏令时）。## 行政的邮政编码为，INSEE市镇编码为。## 政治所属的省级选区为。## 人口于时的人口数量为人。", "meta": {"id": "2892446", "title": "埃泰尔费"}}
{"text": "埃蒂南是法国上法兰西大区索姆省的一个旧市镇，属于佩罗讷区。2017年，埃蒂南与市镇索姆河畔梅里库尔合并为新市镇埃蒂南-梅里库尔，埃蒂南为新市镇行政中心。## 地理埃蒂南面积，位于法国上法兰西大区索姆省，该省份为法国北部沿海省份，北起加来海峡省和北部省，西接滨海塞纳省和大西洋英吉利海峡，南至瓦兹省，东临埃纳省。与埃蒂南接壤的市镇（或旧市镇、城区）包括：。埃蒂南的时区为、（夏令时）。## 行政埃蒂南的邮政编码为，INSEE市镇编码为。## 政治埃蒂南所属的省级选区为。## 人口埃蒂南于时的人口数量为人。", "meta": {"id": "2892447", "title": "埃蒂南"}}
{"text": "埃泰尔皮尼是法国上法兰西大区索姆省的一个市镇，属于佩罗讷区。## 地理面积，位于法国上法兰西大区索姆省，该省份为法国北部沿海省份，北起加来海峡省和北部省，西接滨海塞纳省和大西洋英吉利海峡，南至瓦兹省，东临埃纳省。与接壤的市镇（或旧市镇、城区）包括：。的时区为、（夏令时）。## 行政的邮政编码为，INSEE市镇编码为。## 政治所属的省级选区为。## 人口于时的人口数量为人。", "meta": {"id": "2892450", "title": "埃泰尔皮尼 (索姆省)"}}
{"text": "莱图瓦勒是法国上法兰西大区索姆省的一个市镇，属于亚眠区。## 地理面积，位于法国上法兰西大区索姆省，该省份为法国北部沿海省份，北起加来海峡省和北部省，西接滨海塞纳省和大西洋英吉利海峡，南至瓦兹省，东临埃纳省。与接壤的市镇（或旧市镇、城区）包括：。的时区为、（夏令时）。## 行政的邮政编码为，INSEE市镇编码为。## 政治所属的省级选区为。## 人口于时的人口数量为人。", "meta": {"id": "2892451", "title": "莱图瓦勒"}}
{"text": "埃特雷瑞斯特是法国皮卡第大区索姆省的一个市镇，属于阿布维尔区瓦斯蒙县。该市镇2009年时的人口为44人。## 人口埃特雷瑞斯特人口变化图示", "meta": {"id": "2892453", "title": "埃特雷瑞斯特"}}
{"text": "埃特里库尔-马南库尔是法国上法兰西大区索姆省的一个市镇，属于佩罗讷区。该市镇于1790-1794年间由埃特里库尔和马南库尔合并而成。## 地理面积，位于法国上法兰西大区索姆省，该省份为法国北部沿海省份，北起加来海峡省和北部省，西接滨海塞纳省和大西洋英吉利海峡，南至瓦兹省，东临埃纳省。与接壤的市镇（或旧市镇、城区）包括：。的时区为、（夏令时）。## 行政的邮政编码为，INSEE市镇编码为。## 政治所属的省级选区为。## 人口于时的人口数量为人。", "meta": {"id": "2892456", "title": "埃特里库尔-马南库尔"}}
{"text": "拉法卢瓦斯是法国上法兰西大区索姆省的一个市镇，属于蒙迪迪耶区。## 地理拉法卢瓦斯面积，位于法国上法兰西大区索姆省，该省份为法国北部沿海省份，北起加来海峡省和北部省，西接滨海塞纳省和大西洋英吉利海峡，南至瓦兹省，东临埃纳省。与拉法卢瓦斯接壤的市镇（或旧市镇、城区）包括：。拉法卢瓦斯的时区为、（夏令时）。## 行政拉法卢瓦斯的邮政编码为，INSEE市镇编码为。## 政治拉法卢瓦斯所属的省级选区为。## 人口拉法卢瓦斯于时的人口数量为人。", "meta": {"id": "2892461", "title": "拉法卢瓦斯"}}
{"text": "法尔维是法国上法兰西大区索姆省的一个市镇，属于佩罗讷区。## 地理面积，位于法国上法兰西大区索姆省，该省份为法国北部沿海省份，北起加来海峡省和北部省，西接滨海塞纳省和大西洋英吉利海峡，南至瓦兹省，东临埃纳省。与接壤的市镇（或旧市镇、城区）包括：。的时区为、（夏令时）。## 行政的邮政编码为，INSEE市镇编码为。## 政治所属的省级选区为。## 人口于时的人口数量为人。", "meta": {"id": "2892464", "title": "法尔维"}}
{"text": "蓝其邦四川荣县人，中国汽车维修专家、教授。## 生平1930年，蓝其邦生于四川荣县。其外祖父是教育家吴玉章，父亲为中国共产党党员，后被国民党政府秘密杀害。蓝其邦幼年经吴玉章安排，随母亲赴重庆红岩村，任《新华日报》报童。就读高中时，蓝其邦积极参加中共地下党的活动，后升任中共川南地下党荣县程家场交通站负责人。1948年，蓝其邦在荣县加入中国共产党。中华人民共和国成立后，蓝其邦被调往荣县人民政府任工商科科长。1954年，他被保送入中国人民大学工业经济专业带薪学习。在大学即将毕业时，蓝其邦因牵涉林希翎事件而被打成右派分子，开除公职及中共党籍，送回原籍荣县监督劳动。回到荣县之后，蓝其邦自学各种知识，提高在汽车设计、修理方面的技能。1960年，他任荣县机械厂厂长，后来任内江市汽车修理厂代厂长。1962年获甄别后，摘掉右派帽子，调到成都汽车修理总厂任技术科副科长。1966年，调往四川省汽车运输公司，历任机务科科长、科技科科长。1978年，兼任四川省公路学会汽车专委会主任委员，1979年兼任四川省机械工程学汽车专委会委员兼副秘书长。1983年，中华人民共和国恢复技术工作的职称评定后，蓝其邦成为四川省第一批认定的汽车应用与修理工程师。1984年，任四川省汽车运输成都公司副经理，后来升任该公司党委书记，1993年退休。退休后，蓝其邦任四川大学、四川电子科技大学客座教授。2000年后，任四川省汽车工程学会汽车维修专业委员会秘书长。由于在钒钛硼气缸套设计、450吨大型汽车牵引车及平板车、解放牌CA-10B汽车发动机技术改造等任务中的贡献，蓝其邦先后获1978年四川省科技成果三等奖、交通部大型汽车三等奖、“四川省科学大会表彰的科学技术先进工作者”称号。1982年，蓝其邦获得交通部科技情报二等奖。2010年1月13日，蓝其邦在四川省人民医院因肺癌逝世，享年80岁。", "meta": {"id": "2892466", "title": "蓝其邦"}}
{"text": "亚历山大，克拉特鲁斯之子，继其父出任科林斯及优卑亚岛将军。公元前249年，他宣布脱离安提柯二世，自立为王，并成为亚该亚同盟一员。", "meta": {"id": "2892467", "title": "科林斯的亚历山大"}}
{"text": "法沃罗勒是法国上法兰西大区索姆省的一个市镇，位于该省南部偏东，属于蒙迪迪耶区。## 地理面积，位于法国上法兰西大区索姆省，该省份为法国北部沿海省份，北起加来海峡省和北部省，西接滨海塞纳省和大西洋英吉利海峡，南至瓦兹省，东临埃纳省。与接壤的市镇（或旧市镇、城区）包括：。的时区为、（夏令时）。## 行政的邮政编码为，INSEE市镇编码为。## 政治所属的省级选区为。## 人口于时的人口数量为人。", "meta": {"id": "2892469", "title": "法沃罗勒 (索姆省)"}}
{"text": "法姆雄是法国上法兰西大区索姆省的一个市镇，属于亚眠区。## 地理面积，位于法国上法兰西大区索姆省，该省份为法国北部沿海省份，北起加来海峡省和北部省，西接滨海塞纳省和大西洋英吉利海峡，南至瓦兹省，东临埃纳省。与接壤的市镇（或旧市镇、城区）包括：。的时区为、（夏令时）。## 行政的邮政编码为，INSEE市镇编码为。## 政治所属的省级选区为。## 人口于时的人口数量为人。", "meta": {"id": "2892470", "title": "法姆雄"}}
{"text": "法维耶尔是法国上法兰西大区索姆省的一个市镇，属于阿布维尔区。## 地理面积，位于法国上法兰西大区索姆省，该省份为法国北部沿海省份，北起加来海峡省和北部省，西接滨海塞纳省和大西洋英吉利海峡，南至瓦兹省，东临埃纳省。与接壤的市镇（或旧市镇、城区）包括：。的时区为、（夏令时）。## 行政的邮政编码为，INSEE市镇编码为。## 政治所属的省级选区为。## 人口于时的人口数量为人。", "meta": {"id": "2892472", "title": "法维耶尔 (索姆省)"}}
{"text": "费村是法国上法兰西大区索姆省的一个市镇，属于佩罗讷区。## 地理费村面积，位于法国上法兰西大区索姆省，该省份为法国北部沿海省份，北起加来海峡省和北部省，西接滨海塞纳省和大西洋英吉利海峡，南至瓦兹省，东临埃纳省。与费村接壤的市镇（或旧市镇、城区）包括：。费村的时区为、（夏令时）。## 行政费村的邮政编码为，INSEE市镇编码为。## 政治费村所属的省级选区为。## 人口费村于时的人口数量为人。", "meta": {"id": "2892476", "title": "费村 (索姆省)"}}
{"text": "仙宁铁路，也称南京南站仙西联络线，是南京南站宁安场连接沪宁城际铁路仙林站（原称仙西站）的一条联络线，穿过南京市雨花台区、江宁区、秦淮区、玄武区及栖霞区，全长22.577公里。途中设紫金山东站，但该站因成本问题一直未开通，并因其“建成就废”受到质疑。## 事故2024年10月27日晚，D5515次列车通过仙宁铁路时与野猪相撞，随车机械师下车检查时被邻线列车碰撞，经抢救无效身亡。", "meta": {"id": "2892484", "title": "仙宁铁路"}}
{"text": "费里耶尔是法国上法兰西大区索姆省的一个市镇，属于亚眠区。## 地理面积，位于法国上法兰西大区索姆省，该省份为法国北部沿海省份，北起加来海峡省和北部省，西接滨海塞纳省和大西洋英吉利海峡，南至瓦兹省，东临埃纳省。与接壤的市镇（或旧市镇、城区）包括：。的时区为、（夏令时）。## 行政的邮政编码为，INSEE市镇编码为。## 政治所属的省级选区为。## 人口于时的人口数量为人。", "meta": {"id": "2892485", "title": "费里耶尔 (索姆省)"}}
{"text": "费斯康是法国皮卡第大区索姆省的一个市镇，属于蒙迪迪耶区蒙迪迪耶县。该市镇2009年时的人口为138人。## 人口费斯康人口变化图示", "meta": {"id": "2892488", "title": "费斯康"}}
{"text": "弗耶尔是法国上法兰西大区索姆省的一个市镇，属于佩罗讷区。## 地理弗耶尔面积，位于法国上法兰西大区索姆省，该省份为法国北部沿海省份，北起加来海峡省和北部省，西接滨海塞纳省和大西洋英吉利海峡，南至瓦兹省，东临埃纳省。与弗耶尔接壤的市镇（或旧市镇、城区）包括：。弗耶尔的时区为、（夏令时）。## 行政弗耶尔的邮政编码为，INSEE市镇编码为。## 政治弗耶尔所属的省级选区为。## 人口弗耶尔于时的人口数量为人。", "meta": {"id": "2892489", "title": "弗耶尔"}}
{"text": "维默地区弗基耶尔，或纯音译作弗基耶尔昂维默，是法国上法兰西大区索姆省的一个市镇，属于阿布维尔区。## 地理维默地区弗基耶尔面积，位于法国上法兰西大区索姆省，该省份为法国北部沿海省份，北起加来海峡省和北部省，西接滨海塞纳省和大西洋英吉利海峡，南至瓦兹省，东临埃纳省。与维默地区弗基耶尔接壤的市镇（或旧市镇、城区）包括：。维默地区弗基耶尔的时区为、（夏令时）。## 行政维默地区弗基耶尔的邮政编码为，INSEE市镇编码为。## 政治维默地区弗基耶尔所属的省级选区为。## 人口维默地区弗基耶尔于时的人口数量为人。", "meta": {"id": "2892490", "title": "维默地区弗基耶尔"}}
{"text": "菲耶弗蒙勒莱是法国皮卡第大区索姆省的一个市镇，属于亚眠区多马昂蓬蒂约县。该市镇2009年时的人口为327人。## 人口菲耶弗蒙勒莱人口变化图示", "meta": {"id": "2892492", "title": "菲耶弗蒙勒莱"}}
{"text": "菲安维莱尔是法国皮卡第大区索姆省的一个市镇，属于亚眠区贝尔纳维尔县。该市镇2009年时的人口为686人。## 人口菲安维莱尔人口变化图示", "meta": {"id": "2892494", "title": "菲安维莱尔"}}
{"text": "菲尼耶尔是法国上法兰西大区索姆省的一个市镇，位于该省东南部，属于蒙迪迪耶区。## 地理面积，位于法国上法兰西大区索姆省，该省份为法国北部沿海省份，北起加来海峡省和北部省，西接滨海塞纳省和大西洋英吉利海峡，南至瓦兹省，东临埃纳省。与接壤的市镇（或旧市镇、城区）包括：。的时区为、（夏令时）。## 行政的邮政编码为，INSEE市镇编码为。## 政治所属的省级选区为。## 人口于时的人口数量为人。", "meta": {"id": "2892495", "title": "菲尼耶尔"}}
{"text": "凡村是法国皮卡第大区索姆省的一个市镇，属于佩罗讷区鲁瓦塞勒县。该市镇2009年时的人口为277人。## 人口凡村人口变化图示", "meta": {"id": "2892496", "title": "凡村"}}
{"text": "聂真河南滑县人，中国共产党官员、中国教育家。## 生平聂真生于河南滑县。1929年，奉中共党组织派遣，入中国国民党滑县党部任职。1930年11月参加中国共产党。1931年任中共北平东城区委宣传部部长，后来，奉中共党组织之命，回到滑县组建中共滑县县委，并任县委书记。1932年到1937年七七事变前，在北平、天津进行中共地下党秘密工作。1937年，任中共冀鲁豫省委工作委员会组织部部长，创建晋豫抗日根据地。1941年任中共晋豫区党委书记兼八路军129师太岳支队政委。1945年任太岳区党委书记兼太岳军区政委。1946年调任晋冀鲁豫中央局民运部部长。中华人民共和国成立前后，聂真任中共中央华北局党校教育长、华北人民革命大学教育长、华北大学教育长，华北局组织部长、农村工作部部长。1954年任中国人民大学党委第一副书记、副校长，后来兼中央社会主义学院党组书记、副院长。1982年创办中华社会大学并先后任校长、名誉校长。1983年任中央社会主义学院副院长。聂真是第三、四届全国政协委员，第五届全国政协常委、副秘书长，第六届全国政协常委、学习委员会副主任。2005年7月7日，聂真在北京逝世。享年98岁。", "meta": {"id": "2892497", "title": "聂真"}}
{"text": "弗洛库尔是法国上法兰西大区索姆省的一个市镇，属于佩罗讷区。## 地理弗洛库尔面积，位于法国上法兰西大区索姆省，该省份为法国北部沿海省份，北起加来海峡省和北部省，西接滨海塞纳省和大西洋英吉利海峡，南至瓦兹省，东临埃纳省。与弗洛库尔接壤的市镇（或旧市镇、城区）包括：。弗洛库尔的时区为、（夏令时）。## 行政弗洛库尔的邮政编码为，INSEE市镇编码为。## 政治弗洛库尔所属的省级选区为。## 人口弗洛库尔于时的人口数量为人。", "meta": {"id": "2892498", "title": "弗洛库尔"}}
{"text": "努瓦河畔弗莱尔是法国上法兰西大区索姆省的一个市镇，属于蒙迪迪耶区。## 地理面积，位于法国上法兰西大区索姆省，该省份为法国北部沿海省份，北起加来海峡省和北部省，西接滨海塞纳省和大西洋英吉利海峡，南至瓦兹省，东临埃纳省。与接壤的市镇（或旧市镇、城区）包括：。的时区为、（夏令时）。## 行政的邮政编码为，INSEE市镇编码为。## 政治所属的省级选区为。## 人口于时的人口数量为人。", "meta": {"id": "2892499", "title": "努瓦河畔弗莱尔"}}
{"text": "弗莱尔是法国皮卡第大区索姆省的一个市镇，属于佩罗讷区孔布勒县。该市镇2009年时的人口为195人。## 人口弗莱尔人口变化图示## 地理位置在地理位置上，索姆西是法国北部城市，也是索姆省省会，位于索姆河畔，南距巴黎116公里。临拉芒什海峡（即英吉利海峡），地处索姆河流域。从地形上看，该省以平原为主，局部略有起伏，发源于埃纳省的索姆河从东向西贯穿该省全境。", "meta": {"id": "2892500", "title": "弗莱尔 (索姆省)"}}
{"text": "弗莱塞勒是法国上法兰西大区索姆省的一个市镇，属于亚眠区。## 地理弗莱塞勒面积，位于法国上法兰西大区索姆省，该省份为法国北部沿海省份，北起加来海峡省和北部省，西接滨海塞纳省和大西洋英吉利海峡，南至瓦兹省，东临埃纳省。与弗莱塞勒接壤的市镇（或旧市镇、城区）包括：。弗莱塞勒的时区为、（夏令时）。## 行政弗莱塞勒的邮政编码为，INSEE市镇编码为。## 政治弗莱塞勒所属的省级选区为。## 人口弗莱塞勒于时的人口数量为人。", "meta": {"id": "2892503", "title": "弗莱塞勒"}}
{"text": "陆平，本名刘志贤，吉林长春人，中国共产党及中华人民共和国官员，中国人民政治协商会议第一届全体会议代表，第二、三届全国人大代表，中国共产党第十三次全国代表大会代表，第六、七届全国政协常委，全国政协副秘书长。## 生平陆平生于吉林长春。1933年2月初，加入中国共产主义青年团，同年2月底转为中国共产党党员。抗日战争时期，陆平曾任中华民族解放先锋队全国总队部组织部部长、中共平北地委书记兼军分区政治委员。第二次国共内战时期，陆平曾任冀察军区、察哈尔军区、华北野战军三纵队政治部主任。1948年后，历任中共中央华北局青年工作委员会书记，中国新民主主义青年团中央常委。1952年后，历任中共松江省委常委、中共黑龙江省委委员。1954年后，历任铁道部副部长、党组成员，北京大学党委书记兼校长。陆平从1957年开始主管北京大学直至1964年社教期间，1959年北京大学反右倾，陆平搞扩大化。陆平在北京大学整了很多人。北京大学内部对以陆平为代表的官僚的不满，形成了反对和批判陆平和校党委的一派群众。陆平在反右运动中属于极左派，时为北京大学校长兼党委书记。将1957年晚春北大的反右运动延续到次年1958年1月的关键人物。1957年10月被彭真派遣，代表国务院接替被认为反右不力的北大党委书记江隆基（教育家、1966年6月25日自杀身亡），担任校长兼党委书记。放任学生被死刑，或因一句话被劳教。1966年5月16日文化大革命爆发，与北京大学党委副书记彭珮云一起被指为黑帮挨整九年。1966年6月6日被解除一切职务时撤职。后任中共北京市委委员。1975年后，任中华人民共和国第七机械工业部副部长、部党组副书记。2002年11月28日，陆平在北京病逝，享年88岁。", "meta": {"id": "2892518", "title": "陆平"}}
{"text": "卡利马库斯（阿菲德纳），公元前490年雅典将领及军事指挥官，马拉松战役中的希腊联军最高指挥官，亡于是役。在雅典的画廊上有一幅纪念他的画像。", "meta": {"id": "2892519", "title": "卡利马库斯 (阿菲德纳)"}}
{"text": "姚璹，字令璋，武康（今德清）人。散骑常侍姚思廉之孙。少时失去父母，抚养弟妹。永徽中明经擢第。累补太子宫门郎，不久以论撰之劳迁秘书郎。累迁至中书舍人。长寿二年（693年），拜为文昌左丞、同凤阁鸾台平章事。杨再思、姚璹建议继续与突厥联盟。武则天接受他们的意见认为契丹未平，继续交好突厥，突厥日益强大。万岁通天元年（696年）五月甲子，契丹反叛，神功元年（697年）八月被平定，姚璹左迁益州长史。后来在工部尚书任上去世。", "meta": {"id": "2892526", "title": "姚璹"}}
{"text": "胡仁源，字次珊，浙江吴兴人。中华民国教育家。## 生平1899年到1901年，胡仁源就读南洋公学师范班。1902年中壬寅科举人，入京师大学堂就读，后来赴日本留学仙台高等学校、赴英国留学待尔模大学。归国后，曾任京师大学堂文科学长、上海江南船坞副总理、北京大学预科及工科学长。1913年11月，代理北京大学校长，自1914年1月到1916年12月，为北京大学署理校长。1917年1月，蔡元培接任北大校长，胡即复任工科学长，后被教育部派往美国考察实业教育。1921年到1925年，任国立北京交通大学机械科教授、铁路管理科科长。1926年（民国15年）3月，在北京政府贾德耀内阁、胡惟德临时内阁中任教育总长。同年5月辞任，后转任国立浙江大学工学院教授。1942年，胡仁源病逝，享年60岁。", "meta": {"id": "2892534", "title": "胡仁源"}}
{"text": "田归道，唐代大臣。雍州长安（今陕西西安市）人。二十岁举明经，长寿中其累补为司宾丞，仍通事舍人内供奉。万岁通天元年（696年）九月，东突厥可汗默啜遣使入朝，神功元年，令阎知微、田归道出使突厥，归道长揖不拜，默啜大怒。默啜请求将六胡州和单于都护府，武则天不许，默啜怨恨，便把田归道扣留起来，准备杀害。神龙元年正月二十二日，张柬之、敬晖等发动政变，杀了张易之、张昌宗，敬晖曾向归道借兵而不与。事成后田归道被解职。以病卒。 ", "meta": {"id": "2892537", "title": "田归道"}}
{"text": "神棘白鲳为辐鳍鱼纲鲈形目刺尾鱼亚目白鲳科的其中一种，分布于中西太平洋区，包括马来半岛、苏门答腊及婆罗洲海域，本鱼背部绿褐色，侧面灰白色，腹部银色，鳞片具深色的边缘，形成深色的纵向线，身体长方形而侧扁，上颔不能伸展，突出略微在下颌之前，牦骨或颚骨没有牙齿，在下颌的两边上具五个孔，背鳍硬棘10枚，背鳍软条14-16枚，臀鳍硬棘3枚，臀鳍软条13-15枚，体长可达32.5公分，栖息在礁石区。", "meta": {"id": "2892540", "title": "神棘白鲳"}}
{"text": "丝鳍鲳为辐鳍鱼纲鲈形目刺尾鱼亚目白鲳科的其中一种，分布于西太平洋区的巴布亚纽几内亚及澳洲北部海域，本鱼身体呈菱形而侧扁，嘴小而下位，第二背鳍棘、第四个胸鳍鳍条与第一个腹鳍鳍条非常长且延长至到尾柄，头部裸露，背鳍硬棘8枚，背鳍软条19-20枚，臀鳍硬棘3枚，臀鳍软条16-17枚，体长可达15公分，栖息在沿海底层海域，以藻类及有机物为食。", "meta": {"id": "2892549", "title": "丝鳍鲳"}}
{"text": "卵圆三鳍白鲳为辐鳍鱼纲鲈形目刺尾鱼亚目白鲳科的其中一种，分布于西印度洋区，从索马利亚至南非Algoa湾海域，本鱼身体呈菱形而侧扁，体色银色，有深色的交叉条纹但随著成长消失，背鳍硬棘9枚，背鳍软条19-21枚，臀鳍硬棘3枚，臀鳍软条15-17枚，体长可达75公分，栖息在沿海海域，可作为食用鱼。", "meta": {"id": "2892555", "title": "卵圆三鳍白鲳"}}
{"text": "九斑澳白鲳为辐鳍鱼纲鲈形目刺尾鱼亚目白鲳科的其中一种，分布于印尼至澳洲西北部海域，本鱼身体呈圆形而侧扁，体侧具数条深色褐色纵向条纹，随著年龄成长而消失，体色银色，背鳍硬棘9枚，背鳍软条27-29枚，臀鳍硬棘3枚，臀鳍软条20-22枚，体长可达45公分，栖息在沿海礁石区海域。", "meta": {"id": "2892571", "title": "九斑澳白鲳"}}
{"text": "罗智先，新北永和人，现任统一企业集团董事长、南台科技大学董事## 生平罗智先有一兄一姐，老家在台北县，父亲在台湾自来水公司上班，因职务调动，全家便搬去了台南县。就读于台南县的新化高中，与统一集团创办人高清愿的女儿高秀玲在高中时认识，虽然是同届但不同班。高秀玲在新化高中只念了一年就转学到台南女中，之后考上了专科学校。罗智先高中毕业后，考上成功大学外文系。1985年，罗智先与高秀玲结婚。1986年，进入统一企业的国外部当课长，负责美国百威啤酒销售，却因销售库存逾期，更改有效期限遭美方发现，而被调任。美国统一10年后回国担任协理，三年后升副总经理，之后担任中国的业务副董。2007年，升任总经理与集团董事，五年后升任关系企业董事长。2013年11月12日，岳父高清愿辞去统一集团董事长的职务，罗智先升任为董事长并兼任总经理，正式接班统一集团。2016年6月22日，因年满60岁辞去统一集团总经理的职务，交棒于原统一中控总经理侯荣隆，专任统一集团董事长。## 家庭罗智先与高秀玲育有一子两女。", "meta": {"id": "2892587", "title": "罗智先"}}
{"text": "弗勒里是法国上法兰西大区索姆省的一个市镇，属于亚眠区。## 地理弗勒里面积，位于法国上法兰西大区索姆省，该省份为法国北部沿海省份，北起加来海峡省和北部省，西接滨海塞纳省和大西洋英吉利海峡，南至瓦兹省，东临埃纳省。与弗勒里接壤的市镇（或旧市镇、城区）包括：。弗勒里的时区为、（夏令时）。## 行政弗勒里的邮政编码为，INSEE市镇编码为。## 政治弗勒里所属的省级选区为。## 人口弗勒里于时的人口数量为人。", "meta": {"id": "2892608", "title": "弗勒里 (索姆省)"}}
{"text": "弗利克斯库尔是法国上法兰西大区索姆省的一个市镇，属于亚眠区。## 地理弗利克斯库尔面积，位于法国上法兰西大区索姆省，该省份为法国北部沿海省份，北起加来海峡省和北部省，西接滨海塞纳省和大西洋英吉利海峡，南至瓦兹省，东临埃纳省。与弗利克斯库尔接壤的市镇（或旧市镇、城区）包括：。弗利克斯库尔的时区为、（夏令时）。## 行政弗利克斯库尔的邮政编码为，INSEE市镇编码为。## 政治弗利克斯库尔所属的省级选区为。## 人口弗利克斯库尔于时的人口数量为人。", "meta": {"id": "2892612", "title": "弗利克斯库尔"}}
{"text": "科赞是土耳其的城镇，由阿达纳省负责管辖，位于该国南部，距离首府阿达纳68公里，面积1,690平方公里，海拔高度120米，2010年人口76,864，居民信奉伊斯兰教。", "meta": {"id": "2892613", "title": "科赞"}}
{"text": "索马是土耳其西部马尼萨省的城镇，距离首府马尼萨85公里，全索马县面积839平方公里，海拔高度161米，主要经济活动是开采褐煤，2009年人口74,158。", "meta": {"id": "2892619", "title": "索马 (马尼萨省)"}}
{"text": "厄代米什是土耳其的城镇，由伊兹密尔省负责管辖，位于该国西部，距离首府伊兹密尔113公里，面积1,082平方公里，海拔高度136米，2009年人口73,310。", "meta": {"id": "2892627", "title": "厄代米什"}}
{"text": "卡氏无囊鲳（学名：）又名喉鳍鲳、阿玛鲳，为无囊鲳科无囊鲳属的唯一物种，属辐鳍鱼纲鲭形目，分布于印度西太平洋区，包括莫三比克、澳洲、越南、日本、夏威夷群岛等海域，栖息深度30-130公尺，体长可达21.2公分，栖息在沿海浅水或深海域，无任何经济价值。", "meta": {"id": "2892629", "title": "卡氏无囊鲳"}}
{"text": "公路原点，亦称道路元标、零公里点，是公路起始点的标示物，通常用来标志一个国家或地区之公路系统的起始点。世界各国的公路原点，通常都是设在首都的多条公路系统的汇集点，但不一定包括高速公路。在拥有许多高速公路或者地方自治程度较高的国家，也可能有不只一个公路原点。## 世界各地概况### 台湾台湾公路以台北市的忠孝东西路和中山南北路路口为原点（行政院、监察院前），台1线、台1甲线、台3线、台5线、台9线等5条省道以此为零公里起点。自1962年7月台湾省道编号完成以来五十年间，原无任何标示物，至2012年9月由公路总局会同台北市政府交通局交通管制工程处，于该路口东北侧近行政院处设置简易「台湾省道零公里起点路牌」，以及在东南侧近监察院处人行道设置「台湾省道公路原点」地雕，以为标示。另根据公路总局考证，今台南市中西区民权路与忠义路口为清代官道原点，历史可溯及荷治时代，该局计划与台南市政府于此处设「台湾历史道路原点」碑纪念。### 中国大陆中国大陆的公路原点称为「中国公路零公里标志」，位于北京市天安门广场的正阳门南侧门洞前，由青铜合金铸造。安放于2006年9月24日。### 日本日本的公路原点位于东京都日本桥，在桥面中央处有一块1972年安放的「日本国道路元标」。目前共有国道1号、国道4号、国道6号、国道14号、国道15号、国道17号、国道20号等7条日本国道由此起始。### 法国法国的公路零公里标位于巴黎西堤岛的圣母院前广场。### 西班牙西班牙的公路原点位于马德里太阳门广场的前。### 美国美国联邦政府在华府的白宫椭圆形草坪北端设立「」，但实际的公路原点是国会大楼，并且此公路原点只在华府有效，因为美国各州独立计算里程。大多数州际高速公路的原点定义于各州的西侧或南侧。佛罗里达州最南侧西屿的1号美国国道起点或许是美国最有名的公路原点，也是一观光景点。", "meta": {"id": "2892630", "title": "公路原点"}}
{"text": "《凶咒》，是一部2000年上映的韩国电影。加入崭新的鬼魅元素，配合常见的连环凶杀案的剧情，带来前所未见的官能刺激。在营造惊栗气氛上，设计多个生活化场景，以增强真实感带来那不寒而栗的恐怖气氛。此电影票房不俗，登上2000年韩国全年电影票房十大之一。## 剧情介绍慧真的大学好友善爱从美国回来，慧真看见善爱的时候感到十分愕然，她感觉到善爱好像饱受折磨般，行为十分异常。善爱声称有人正跟踪着她，威胁着她的生命。善爱一系列怪异的行为让慧真想起大学时与好友们发生的事，尤其是离奇自杀死去了的银珠。大学时期，慧真、善爱和其余5位好友认识了新生银珠。一日，善爱发现自己一直暗恋的贤俊，对银珠一见钟情，善爱因此十分痛恨银珠，更故意向众人揭发了银珠的秘密。当年慧真的好友景娥就是银珠，景娥被视为是邪恶的化身，害死了不少村民。慧真的父亲也是被景娥间接害死，慧真因此也跟景娥决裂了。一直以为景娥是因为自己的决绝而自杀的慧真感到十分内疚，在善爱再次出现后，接二连三发生的怪事与当年其他好友们接连离奇死亡，带领她走向了景娥真正死亡的原因……。## 奖项### 入围- 第21届青龙电影奖（2000年）  *「最佳女配角奖」：崔贞允", "meta": {"id": "2892632", "title": "凶咒"}}
{"text": "福利是法国上法兰西大区索姆省的一个市镇，属于蒙迪迪耶区。## 地理福利面积，位于法国上法兰西大区索姆省，该省份为法国北部沿海省份，北起加来海峡省和北部省，西接滨海塞纳省和大西洋英吉利海峡，南至瓦兹省，东临埃纳省。与福利接壤的市镇（或旧市镇、城区）包括：。福利的时区为、（夏令时）。## 行政福利的邮政编码为，INSEE市镇编码为。## 政治福利所属的省级选区为。## 人口福利于时的人口数量为人。", "meta": {"id": "2892636", "title": "福利 (索姆省)"}}
{"text": "福勒维尔是法国上法兰西大区索姆省的一个市镇，属于蒙迪迪耶区。## 地理福勒维尔面积，位于法国上法兰西大区索姆省，该省份为法国北部沿海省份，北起加来海峡省和北部省，西接滨海塞纳省和大西洋英吉利海峡，南至瓦兹省，东临埃纳省。与福勒维尔接壤的市镇（或旧市镇、城区）包括：。福勒维尔的时区为、（夏令时）。## 行政福勒维尔的邮政编码为，INSEE市镇编码为。## 政治福勒维尔所属的省级选区为。## 人口福勒维尔于时的人口数量为人。", "meta": {"id": "2892637", "title": "福勒维尔 (索姆省)"}}
{"text": "丰什-丰谢特是法国上法兰西大区索姆省的一个市镇，属于蒙迪迪耶区。该市镇于1964年由原市镇丰什和丰谢特合并而成。## 地理丰什-丰谢特面积，位于法国上法兰西大区索姆省，该省份为法国北部沿海省份，北起加来海峡省和北部省，西接滨海塞纳省和大西洋英吉利海峡，南至瓦兹省，东临埃纳省。与丰什-丰谢特接壤的市镇（或旧市镇、城区）包括：。丰什-丰谢特的时区为、（夏令时）。## 行政丰什-丰谢特的邮政编码为，INSEE市镇编码为。## 政治丰什-丰谢特所属的省级选区为。## 人口丰什-丰谢特于时的人口数量为人。", "meta": {"id": "2892638", "title": "丰什-丰谢特"}}
{"text": "方丹莱卡皮（意为“卡皮附近的方丹”；）是法国上法兰西大区索姆省的一个市镇，属于佩罗讷区。## 地名“方丹”意为“泉”。法语地名通名“”在“枫丹白露”等少数拥有传统译名的地名中译作“枫丹”，不过在《世界地名翻译大辞典》、《世界地名译名词典》和《法国地图册》等主流地名译名类书籍资料中多译作“方丹”。## 地理方丹莱卡皮面积，位于法国上法兰西大区索姆省，该省份为法国北部沿海省份，北起加来海峡省和北部省，西接滨海塞纳省和大西洋英吉利海峡，南至瓦兹省，东临埃纳省。与方丹莱卡皮接壤的市镇（或旧市镇、城区）包括：。方丹莱卡皮的时区为、（夏令时）。## 行政方丹莱卡皮的邮政编码为，INSEE市镇编码为。## 政治方丹莱卡皮所属的省级选区为。## 人口方丹莱卡皮于时的人口数量为人。", "meta": {"id": "2892640", "title": "方丹莱卡皮"}}
{"text": "方丹勒塞克是法国皮卡第大区索姆省的一个市镇，属于阿布维尔区。## 地名“方丹”意为“泉”。法语地名通名“”在“枫丹白露”等少数拥有传统译名的地名中译作“枫丹”，不过在《世界地名翻译大辞典》、《世界地名译名词典》和《法国地图册》等主流地名译名类书籍资料中多译作“方丹”。## 地理方丹勒塞克面积，位于法国上法兰西大区索姆省，该省份为法国北部沿海省份，北起加来海峡省和北部省，西接滨海塞纳省和大西洋英吉利海峡，南至瓦兹省，东临埃纳省。与方丹勒塞克接壤的市镇（或旧市镇、城区）包括：。方丹勒塞克的时区为、（夏令时）。## 行政方丹勒塞克的邮政编码为，INSEE市镇编码为。## 政治方丹勒塞克所属的省级选区为。## 人口方丹勒塞克于时的人口数量为人。", "meta": {"id": "2892642", "title": "方丹勒塞克"}}
{"text": "方丹苏蒙迪迪耶（意为“蒙迪迪耶下方的方丹苏”；）是法国上法兰西大区索姆省的一个市镇，属于蒙迪迪耶区。## 地名“方丹”意为“泉”。法语地名通名“”在“枫丹白露”等少数拥有传统译名的地名中译作“枫丹”，不过在《世界地名翻译大辞典》、《世界地名译名词典》和《法国地图册》等主流地名译名类书籍资料中多译作“方丹”。## 地理方丹苏蒙迪迪耶面积，位于法国上法兰西大区索姆省，该省份为法国北部沿海省份，北起加来海峡省和北部省，西接滨海塞纳省和大西洋英吉利海峡，南至瓦兹省，东临埃纳省。与方丹苏蒙迪迪耶接壤的市镇（或旧市镇、城区）包括：。方丹苏蒙迪迪耶的时区为、（夏令时）。## 行政方丹苏蒙迪迪耶的邮政编码为，INSEE市镇编码为。## 政治方丹苏蒙迪迪耶所属的省级选区为。## 人口方丹苏蒙迪迪耶于时的人口数量为人。", "meta": {"id": "2892643", "title": "方丹苏蒙迪迪耶"}}
{"text": "迈河畔方丹是法国上法兰西大区索姆省的一个市镇，属于阿布维尔区和吕县。该市镇2009年时的人口为161人。## 人口迈河畔方丹人口变化图示", "meta": {"id": "2892645", "title": "迈河畔方丹"}}
{"text": "索姆河畔方丹是法国上法兰西大区索姆省的一个市镇，属于阿布维尔区。## 地名“方丹”意为“泉”。法语地名通名“”在“枫丹白露”等少数拥有传统译名的地名中译作“枫丹”，不过在《世界地名翻译大辞典》、《世界地名译名词典》和《法国地图册》等主流地名译名类书籍资料中多译作“方丹”。## 地理索姆河畔方丹面积，位于法国上法兰西大区索姆省，该省份为法国北部沿海省份，北起加来海峡省和北部省，西接滨海塞纳省和大西洋英吉利海峡，南至瓦兹省，东临埃纳省。与索姆河畔方丹接壤的市镇（或旧市镇、城区）包括：。索姆河畔方丹的时区为、（夏令时）。## 行政索姆河畔方丹的邮政编码为，INSEE市镇编码为。## 政治索姆河畔方丹所属的省级选区为。## 人口索姆河畔方丹于时的人口数量为人。", "meta": {"id": "2892647", "title": "索姆河畔方丹"}}
{"text": "福瑟维尔是法国上法兰西大区索姆省的一个市镇，属于佩罗讷区。## 地理福瑟维尔面积，位于法国上法兰西大区索姆省，该省份为法国北部沿海省份，北起加来海峡省和北部省，西接滨海塞纳省和大西洋英吉利海峡，南至瓦兹省，东临埃纳省。与福瑟维尔接壤的市镇（或旧市镇、城区）包括：。福瑟维尔的时区为、（夏令时）。## 行政福瑟维尔的邮政编码为，INSEE市镇编码为。## 政治福瑟维尔所属的省级选区为。## 人口福瑟维尔于时的人口数量为人。", "meta": {"id": "2892648", "title": "福瑟维尔"}}
{"text": "维默地区福瑟维尔，或纯音译作福瑟维尔昂维默，是法国上法兰西大区索姆省的一个市镇，属于亚眠区。## 地理维默地区福瑟维尔面积，位于法国上法兰西大区索姆省，该省份为法国北部沿海省份，北起加来海峡省和北部省，西接滨海塞纳省和大西洋英吉利海峡，南至瓦兹省，东临埃纳省。与维默地区福瑟维尔接壤的市镇（或旧市镇、城区）包括：。维默地区福瑟维尔的时区为、（夏令时）。## 行政维默地区福瑟维尔的邮政编码为，INSEE市镇编码为。## 政治维默地区福瑟维尔所属的省级选区为。## 人口维默地区福瑟维尔于时的人口数量为人。", "meta": {"id": "2892649", "title": "维默地区福瑟维尔"}}
{"text": "福雷拉拜是法国上法兰西大区索姆省的一个市镇，属于阿布维尔区。## 地理面积，位于法国上法兰西大区索姆省，该省份为法国北部沿海省份，北起加来海峡省和北部省，西接滨海塞纳省和大西洋英吉利海峡，南至瓦兹省，东临埃纳省。与接壤的市镇（或旧市镇、城区）包括：。的时区为、（夏令时）。## 行政的邮政编码为，INSEE市镇编码为。## 政治所属的省级选区为。## 人口于时的人口数量为人。", "meta": {"id": "2892650", "title": "福雷拉拜"}}
{"text": "福雷蒙捷是法国皮卡第大区索姆省的一个市镇，属于阿布维尔区努维永县。该市镇2009年时的人口为399人。## 人口福雷蒙捷人口变化图示", "meta": {"id": "2892653", "title": "福雷蒙捷"}}
{"text": "福斯马南是法国上法兰西大区索姆省的一个市镇，属于亚眠区。## 地理福斯马南面积，位于法国上法兰西大区索姆省，该省份为法国北部沿海省份，北起加来海峡省和北部省，西接滨海塞纳省和大西洋英吉利海峡，南至瓦兹省，东临埃纳省。与福斯马南接壤的市镇（或旧市镇、城区）包括：。福斯马南的时区为、（夏令时）。## 行政福斯马南的邮政编码为，INSEE市镇编码为。## 政治福斯马南所属的省级选区为。## 人口福斯马南于时的人口数量为人。", "meta": {"id": "2892655", "title": "福斯马南"}}
{"text": "桑泰尔地区富科库尔，或纯音译作富科库尔昂桑泰尔，是法国上法兰西大区索姆省的一个市镇，属于佩罗讷区。## 地理桑泰尔地区富科库尔面积，位于法国上法兰西大区索姆省，该省份为法国北部沿海省份，北起加来海峡省和北部省，西接滨海塞纳省和大西洋英吉利海峡，南至瓦兹省，东临埃纳省。与桑泰尔地区富科库尔接壤的市镇（或旧市镇、城区）包括：。桑泰尔地区富科库尔的时区为、（夏令时）。## 行政桑泰尔地区富科库尔的邮政编码为，INSEE市镇编码为。## 政治桑泰尔地区富科库尔所属的省级选区为。## 人口桑泰尔地区富科库尔于时的人口数量为人。", "meta": {"id": "2892657", "title": "桑泰尔地区富科库尔"}}
{"text": "富科库尔奥尔内勒是法国上法兰西大区索姆省的一个市镇，属于阿布维尔区。## 地理富科库尔奥尔内勒面积，位于法国上法兰西大区索姆省，该省份为法国北部沿海省份，北起加来海峡省和北部省，西接滨海塞纳省和大西洋英吉利海峡，南至瓦兹省，东临埃纳省。与富科库尔奥尔内勒接壤的市镇（或旧市镇、城区）包括：。富科库尔奥尔内勒的时区为、（夏令时）。## 行政富科库尔奥尔内勒的邮政编码为，INSEE市镇编码为。## 政治富科库尔奥尔内勒所属的省级选区为。## 人口富科库尔奥尔内勒于时的人口数量为人。", "meta": {"id": "2892659", "title": "富科库尔奥尔内勒"}}
{"text": "富昂康是法国上法兰西大区索姆省的一个市镇，属于亚眠区。## 地理富昂康面积，位于法国上法兰西大区索姆省，该省份为法国北部沿海省份，北起加来海峡省和北部省，西接滨海塞纳省和大西洋英吉利海峡，南至瓦兹省，东临埃纳省。与富昂康接壤的市镇（或旧市镇、城区）包括：。富昂康的时区为、（夏令时）。## 行政富昂康的邮政编码为，INSEE市镇编码为。## 政治富昂康所属的省级选区为。## 人口富昂康于时的人口数量为人。", "meta": {"id": "2892660", "title": "富昂康"}}
{"text": "富尤瓦是法国上法兰西大区索姆省的一个市镇，属于亚眠区。## 地理面积，位于法国上法兰西大区索姆省，该省份为法国北部沿海省份，北起加来海峡省和北部省，西接滨海塞纳省和大西洋英吉利海峡，南至瓦兹省，东临埃纳省。与接壤的市镇（或旧市镇、城区）包括：。的时区为、（夏令时）。## 行政的邮政编码为，INSEE市镇编码为。## 政治所属的省级选区为。## 人口于时的人口数量为人。", "meta": {"id": "2892661", "title": "富尤瓦"}}
{"text": "富克库尔是法国皮卡第大区索姆省的一个市镇，属于蒙迪迪耶区罗西耶尔-昂桑泰尔县。该市镇2009年时的人口为158人。## 人口富克库尔人口变化图示", "meta": {"id": "2892663", "title": "富克库尔"}}
{"text": "布尔杜尔是土耳其的城市，也是布尔杜尔省的首府，位于该国西南部，面积839平方公里，海拔高度1,451米，受地中海气候影响，每年平均降雨量433毫米，2010年人口78,389。", "meta": {"id": "2892664", "title": "布尔杜尔"}}
{"text": "富尔西尼是法国上法兰西大区索姆省的一个市镇，属于亚眠区。## 地理面积，位于法国上法兰西大区索姆省，该省份为法国北部沿海省份，北起加来海峡省和北部省，西接滨海塞纳省和大西洋英吉利海峡，南至瓦兹省，东临埃纳省。与接壤的市镇（或旧市镇、城区）包括：。的时区为、（夏令时）。## 行政的邮政编码为，INSEE市镇编码为。## 政治所属的省级选区为。## 人口于时的人口数量为人。", "meta": {"id": "2892665", "title": "富尔西尼"}}
{"text": "富德里努瓦是法国上法兰西大区索姆省的一个市镇，属于亚眠区。## 地理富德里努瓦面积，位于法国上法兰西大区索姆省，该省份为法国北部沿海省份，北起加来海峡省和北部省，西接滨海塞纳省和大西洋英吉利海峡，南至瓦兹省，东临埃纳省。与富德里努瓦接壤的市镇（或旧市镇、城区）包括：。富德里努瓦的时区为、（夏令时）。## 行政富德里努瓦的邮政编码为，INSEE市镇编码为。## 政治富德里努瓦所属的省级选区为。## 人口富德里努瓦于时的人口数量为人。", "meta": {"id": "2892667", "title": "富德里努瓦"}}
{"text": "弗拉梅维尔-赖讷库尔是法国上法兰西大区索姆省的一个市镇，属于佩罗讷区。该市镇于1963年由原市镇弗拉梅维尔和赖讷库尔合并而成。## 地理弗拉梅维尔-赖讷库尔面积，位于法国上法兰西大区索姆省，该省份为法国北部沿海省份，北起加来海峡省和北部省，西接滨海塞纳省和大西洋英吉利海峡，南至瓦兹省，东临埃纳省。与弗拉梅维尔-赖讷库尔接壤的市镇（或旧市镇、城区）包括：。弗拉梅维尔-赖讷库尔的时区为、（夏令时）。## 行政弗拉梅维尔-赖讷库尔的邮政编码为，INSEE市镇编码为。## 政治弗拉梅维尔-赖讷库尔所属的省级选区为。## 人口弗拉梅维尔-赖讷库尔于时的人口数量为人。", "meta": {"id": "2892668", "title": "弗拉梅维尔-赖讷库尔"}}
{"text": "弗拉米库尔是法国上法兰西大区索姆省的一个市镇，属于阿布维尔区。## 地理面积，位于法国上法兰西大区索姆省，该省份为法国北部沿海省份，北起加来海峡省和北部省，西接滨海塞纳省和大西洋英吉利海峡，南至瓦兹省，东临埃纳省。与接壤的市镇（或旧市镇、城区）包括：。的时区为、（夏令时）。## 行政的邮政编码为，INSEE市镇编码为。## 政治所属的省级选区为。## 人口于时的人口数量为人。", "meta": {"id": "2892670", "title": "弗拉米库尔"}}
{"text": "永宗大桥是座位于韩国仁川广域市连接永宗岛及朝鲜半岛内陆的自锚式悬索桥。## 历史大桥于2000年建成，是仁川国际机场高速公路的一部分。大桥总长，是世界上跨度最大的自锚式悬索桥。永宗大桥有上下两层。上层有6个车道，下层有4个车道和2个仁川国际机场铁道火车道。", "meta": {"id": "2892672", "title": "永宗大桥"}}
{"text": "埃尔吉斯（；历史上亦称：）是土耳其的城镇，由凡城省负责管辖，位于该国东部，面积1,876平方公里，海拔高度1,750米，该镇受到2011年凡城地震影响。", "meta": {"id": "2892673", "title": "埃尔吉斯"}}
{"text": "弗朗西耶尔是法国上法兰西大区索姆省的一个市镇，属于阿布维尔区。## 地理弗朗西耶尔面积，位于法国上法兰西大区索姆省，该省份为法国北部沿海省份，北起加来海峡省和北部省，西接滨海塞纳省和大西洋英吉利海峡，南至瓦兹省，东临埃纳省。与弗朗西耶尔接壤的市镇（或旧市镇、城区）包括：。弗朗西耶尔的时区为、（夏令时）。## 行政弗朗西耶尔的邮政编码为，INSEE市镇编码为。## 政治弗朗西耶尔所属的省级选区为。## 人口弗朗西耶尔于时的人口数量为人。", "meta": {"id": "2892674", "title": "弗朗西耶尔 (索姆省)"}}
{"text": "弗朗勒是法国上法兰西大区索姆省的一个市镇，属于阿布维尔区。## 地理面积，位于法国上法兰西大区索姆省，该省份为法国北部沿海省份，北起加来海峡省和北部省，西接滨海塞纳省和大西洋英吉利海峡，南至瓦兹省，东临埃纳省。与接壤的市镇（或旧市镇、城区）包括：。的时区为、（夏令时）。## 行政的邮政编码为，INSEE市镇编码为。## 政治所属的省级选区为。## 人口于时的人口数量为人。", "meta": {"id": "2892678", "title": "弗朗勒"}}
{"text": "弗朗克维尔是法国上法兰西大区索姆省的一个市镇，属于亚眠区。## 地理面积，位于法国上法兰西大区索姆省，该省份为法国北部沿海省份，北起加来海峡省和北部省，西接滨海塞纳省和大西洋英吉利海峡，南至瓦兹省，东临埃纳省。与接壤的市镇（或旧市镇、城区）包括：。的时区为、（夏令时）。## 行政的邮政编码为，INSEE市镇编码为。## 政治所属的省级选区为。## 人口于时的人口数量为人。", "meta": {"id": "2892682", "title": "弗朗克维尔 (索姆省)"}}
{"text": "弗朗萨尔是法国上法兰西大区索姆省的一个市镇，属于蒙迪迪耶区。## 地理面积，位于法国上法兰西大区索姆省，该省份为法国北部沿海省份，北起加来海峡省和北部省，西接滨海塞纳省和大西洋英吉利海峡，南至瓦兹省，东临埃纳省。与接壤的市镇（或旧市镇、城区）包括：。的时区为、（夏令时）。## 行政的邮政编码为，INSEE市镇编码为。## 政治所属的省级选区为。## 人口于时的人口数量为人。", "meta": {"id": "2892683", "title": "弗朗萨尔"}}
{"text": " 吉尔吉斯柯伊是土耳其的城镇，由泰基尔达省负责管辖，位于该国西北部，距离首府泰基尔达56公里，面积326平方公里，主要经济活动是工业，2008年人口67,617。", "meta": {"id": "2892685", "title": "吉尔吉斯柯伊"}}
{"text": "王红丽，女，汉族，河南开封人，中国豫剧表演艺术家，一级演员，曾两度荣获中国戏剧梅花奖，现任河南省戏剧家协会副主席、中国戏剧家协会理事和河南小皇后豫剧团团长等职，代表作有《司文郎》、《风雨行宫》、《美女涅槃记》、《铡刀下的红梅》等。王红丽取陈素真、阎立品两大豫剧流派之长，唱腔明亮而甜润，被观众誉为“豫剧小皇后”。## 生平王红丽1967年出生于河南省开封市一个梨园家庭。受父母影响，王红丽自小与豫剧结缘，12岁进入洛阳戏曲学校学习，1985年毕业后被分配到河南省豫剧二团。1987年她凭借《春秋配》一剧开始在豫剧剧坛崭露头角。1993年，她成立了自己的豫剧团——河南小皇后豫剧团。## 家庭父亲王豫生是音乐设计，曾担任河南省豫剧二团团长，母亲是豫剧常派艺术演员。## 主要荣誉- 1988年获得河南省首届香玉杯艺术奖；- 1994年获得中国戏剧第十二届梅花奖；- 1996年获得首届中国豫剧节优秀表演奖；- 2002年荣获中国戏剧第二十届二度梅花奖；", "meta": {"id": "2892686", "title": "王红丽"}}
{"text": "弗朗叙是法国上法兰西大区索姆省的一个市镇，属于亚眠区。## 地理面积，位于法国上法兰西大区索姆省，该省份为法国北部沿海省份，北起加来海峡省和北部省，西接滨海塞纳省和大西洋英吉利海峡，南至瓦兹省，东临埃纳省。与接壤的市镇（或旧市镇、城区）包括：。的时区为、（夏令时）。## 行政的邮政编码为，INSEE市镇编码为。## 政治所属的省级选区为。## 人口于时的人口数量为人。", "meta": {"id": "2892687", "title": "弗朗叙"}}
{"text": "弗朗叙尔是法国上法兰西大区索姆省的一个市镇，属于蒙迪迪耶区。## 地理面积，位于法国上法兰西大区索姆省，该省份为法国北部沿海省份，北起加来海峡省和北部省，西接滨海塞纳省和大西洋英吉利海峡，南至瓦兹省，东临埃纳省。与接壤的市镇（或旧市镇、城区）包括：。的时区为、（夏令时）。## 行政的邮政编码为，INSEE市镇编码为。## 政治所属的省级选区为。## 人口于时的人口数量为人。", "meta": {"id": "2892688", "title": "弗朗叙尔"}}
{"text": "底栖栉鲳为辐鳍鱼纲鲈形目鲳亚目长鲳科的其中一种，分布于西大西洋区，从美国佛罗里达州至墨西哥湾北部海域，栖息深度可达403公尺，体长可达60公分，栖息在中层水域，可做为食用鱼。", "meta": {"id": "2892692", "title": "底栖栉鲳"}}
{"text": "张玉，汉军镶白旗人，是一名清朝政治人物。张玉曾于1753年接替蔡长沄任松江府知府一职，1759年由李景淳接任。", "meta": {"id": "2892694", "title": "张玉 (清朝)"}}
{"text": "李景淳，正黄旗人，是一名清朝政治人物。李景淳曾于1759年接替张玉任松江府知府一职，1761年由宋楚望接任。", "meta": {"id": "2892695", "title": "李景淳"}}
{"text": "德尔特约尔是土耳其的城市，由哈塔伊省负责管辖，位于该国南部地中海沿岸，距离伊斯肯德伦26公里，海拔高度57米，主要经济活动有林业、种植棉花和柑橘，2004年人口70,856。", "meta": {"id": "2892697", "title": "德尔特约尔"}}
{"text": "施蒂弗特，1805年生于波希米亚上普兰（今捷克上普拉纳），是一位奥地利作家、诗人、画家、教育家。知名作品包括《雪山水晶和莱辛寓言》等。## 生平1805年，出生于波希米亚上普兰（今捷克上普拉纳）。1826年入维也纳大学学习法学，后成为贵族教师。施蒂弗特具有自由主义倾向，曾支持1848年革命。施蒂弗特的作品多描写波希米亚森林，在德语世界享有较高知名度，但英语读者却很少知道他的名字。1868年，卒于奥匈帝国林茨，享年62岁。", "meta": {"id": "2892700", "title": "阿达尔贝特·施蒂弗特"}}
{"text": "凉水河特大桥位于北京市通州区，是京津城际铁路的一座特大桥。桥梁上跨六环路和凉水河，全长21.563千米，共有648孔，最大跨度100米，最小跨度48米。", "meta": {"id": "2892702", "title": "凉水河特大桥"}}
{"text": "日本栉鲳为辐鳍鱼纲鲈形目鲳亚目长鲳科的其中一种，分布于西北太平洋的日本海域，栖息深度150-400公尺，体长可达90公分，栖息在中层水域，可做为食用鱼。", "meta": {"id": "2892705", "title": "日本栉鲳"}}
{"text": "昌克勒是土耳其的城市，也是昌克勒省的首府，位于该国北部，距离首都安卡拉140公里，面积1,347平方公里，海拔高度约800米，受大陆性气候影响，每年平均降雨量408毫米，2010年人口80,590。", "meta": {"id": "2892706", "title": "昌克勒"}}
{"text": "卡尔·阿莫瑞，德国作家、环保运动者，德国绿党创始人之一，四七社的参与者。他生于慕尼黑，曾就读于慕尼黑大学与美国天主教大学。于慕尼黑逝世。", "meta": {"id": "2892709", "title": "卡尔·阿莫瑞"}}
{"text": "克勒克汉是土耳其的城镇，由哈塔伊省负责管辖，位于该国南部，毗邻与叙利亚接壤的边境，面积687平方公里，海拔高度178米，2010年人口71,580。", "meta": {"id": "2892714", "title": "克勒克汉"}}
{"text": "弗朗维莱尔是法国皮卡第大区索姆省的一个市镇，属于亚眠区科尔比县。该市镇2009年时的人口为513人。## 人口弗朗维莱尔人口变化图示", "meta": {"id": "2892715", "title": "弗朗维莱尔"}}
{"text": "弗雷尚库尔是法国上法兰西大区索姆省的一个市镇，属于亚眠区。## 地理弗雷尚库尔面积，位于法国上法兰西大区索姆省，该省份为法国北部沿海省份，北起加来海峡省和北部省，西接滨海塞纳省和大西洋英吉利海峡，南至瓦兹省，东临埃纳省。与弗雷尚库尔接壤的市镇（或旧市镇、城区）包括：。弗雷尚库尔的时区为、（夏令时）。## 行政弗雷尚库尔的邮政编码为，INSEE市镇编码为。## 政治弗雷尚库尔所属的省级选区为。## 人口弗雷尚库尔于时的人口数量为人。", "meta": {"id": "2892720", "title": "弗雷尚库尔"}}
{"text": "弗雷蒙捷是法国上法兰西大区索姆省的一个市镇，属于亚眠区。## 地理面积，位于法国上法兰西大区索姆省，该省份为法国北部沿海省份，北起加来海峡省和北部省，西接滨海塞纳省和大西洋英吉利海峡，南至瓦兹省，东临埃纳省。与接壤的市镇（或旧市镇、城区）包括：。的时区为、（夏令时）。## 行政的邮政编码为，INSEE市镇编码为。## 政治所属的省级选区为。## 人口于时的人口数量为人。", "meta": {"id": "2892723", "title": "弗雷蒙捷"}}
{"text": "弗雷讷-马藏库尔是法国上法兰西大区索姆省的一个市镇，属于佩罗讷区。## 地理弗雷讷-马藏库尔面积，位于法国上法兰西大区索姆省，该省份为法国北部沿海省份，北起加来海峡省和北部省，西接滨海塞纳省和大西洋英吉利海峡，南至瓦兹省，东临埃纳省。与弗雷讷-马藏库尔接壤的市镇（或旧市镇、城区）包括：。弗雷讷-马藏库尔的时区为、（夏令时）。## 行政弗雷讷-马藏库尔的邮政编码为，INSEE市镇编码为。## 政治弗雷讷-马藏库尔所属的省级选区为。## 人口弗雷讷-马藏库尔于时的人口数量为人。", "meta": {"id": "2892724", "title": "弗雷讷-马藏库尔"}}
{"text": "大眼栉鲳为辐鳍鱼纲鲈形目鲳亚目长鲳科的其中一种，分布于西南大西洋的巴西里约热内卢海域，体长可达57公分，栖息在中层水域。", "meta": {"id": "2892731", "title": "大眼栉鲳"}}
{"text": "肖洛姆·诺胡莫维奇·拉比诺维奇，以其笔名肖洛姆-阿莱汉姆（俄语和，又译沙勒姆·亚拉克姆）著称，是意第绪语作家及剧作家。他生于乌克兰佩列亚斯拉夫，1906年后定居美国。主要作品长篇小说《斯杰姆别纽》、《莺喉伊奥谢列》、书信体小说《美纳汉·曼德尔》、中篇小说《卖牛奶的台维》和《莫吐儿》等，及300多部短篇和戏剧作品，代表作有《屋顶上的提琴手》。其笔名是一句犹太人的见面问候语，意为“愿你平安”，与阿拉伯语的「色兰」是同源词。", "meta": {"id": "2892732", "title": "肖洛姆-阿莱汉姆"}}
{"text": "来王殿为位于中国浙江省绍兴市越城区下大路101号的一处清代建筑，原为太平天国将领来王陆顺德府第，大部分建筑毁于抗日战争时期，现仅存门厅、第二进前的石库门楼及西厢房，其中门厅原为九间，现存明间及西侧四间，石库门楼两侧的石柱上存有云龙纹彩绘、额坊上存有人物浮雕。", "meta": {"id": "2892734", "title": "来王殿"}}
{"text": "瑟凯是土耳其的城镇，由艾登省负责管辖，位于该国西部，距离首府艾登54公里，面积1,114平方公里，海拔高度27米，受地中海气候影响，2011年人口69,446。", "meta": {"id": "2892736", "title": "瑟凯"}}
{"text": "弗雷讷蒂洛卢瓦是法国皮卡第大区索姆省的一个市镇，属于阿布维尔区瓦斯蒙县。该市镇2009年时的人口为203人。## 人口弗雷讷蒂洛卢瓦人口变化图示", "meta": {"id": "2892737", "title": "弗雷讷蒂洛卢瓦"}}
{"text": "美洲栉鲳为辐鳍鱼纲鲈形目鲳亚目长鲳科的其中一种，分布于西大西洋，从加拿大新斯科细亚省至墨西哥湾；东大西洋，从不列颠群岛至西地中海海域，体长可达91公分，栖息在大陆坡，属肉食性，以甲壳类、头足类等为食，可做为食用鱼。", "meta": {"id": "2892746", "title": "美洲栉鲳"}}
{"text": "克尔克拉雷利，是土耳其的城镇，也是克尔克拉雷利省的首府，位于该国西北部，海拔高度203米，受副热带湿润气候影响，每年平均降雨量545毫米，2010年人口62,152。", "meta": {"id": "2892752", "title": "克尔克拉雷利"}}
{"text": "黑栉鲳为辐鳍鱼纲鲈形目鲳亚目长鲳科栉鲳属的其中一种，该物种分布于东南大西洋区，从纳米比亚至南非西部海域，栖息在中层水域，生活习性不明。", "meta": {"id": "2892754", "title": "黑栉鲳"}}
{"text": "多乌巴亚泽特是土耳其的城镇，由阿勒省负责管辖，位于该国东部，距离首府阿勒93公里，毗邻与伊朗接壤的边境，海拔高度1,625米，2008年人口66,423。", "meta": {"id": "2892762", "title": "多乌巴亚泽特"}}
{"text": "仁川自由经济区位于韩国仁川广域市，由松岛国际商务区、永宗岛和青萝组成的自由经济区，总面积为。仁川自由经济区于2003年8月正式成立，旨在建设一个可持续发展的集国际贸易、金融、物流、商住和旅游于一体的东北亚经济中心。入驻自由经济区的公司享有包括税收减免等各种优惠政策。整个工程分为3个建设阶段：2003年至2009年是基础设施建设；2010年至2014年是项目建设阶段；最后一个阶段于2020年完成使仁川自由经济区成为世界三大自由经济区之一。## 松岛国际商务区松岛国际商务区的土地是通过填海来实现的。松岛国际商务区的建设从1994年开始动工，总面积13162平方公里，规划人口规模为25.2万人，预计2020年竣工。商务区规划以国际贸易和知识经济为主并有生态城市居住区。 ### 仁川塔仁川塔位于第11号建设工地。设计为151层，610米高。建成后将是东亚最高建筑。### 仁川大桥仁川大桥连接松岛国际商务区和仁川国际机场。2009年10月，大桥通车时成为续永宗大桥之后的连接永宗岛和仁川的第二条桥梁。截至2010年10月，仁川大桥是韩国最长的斜拉桥和世界第7长的斜拉桥。### 仁川国际医院仁川国际医院占地8万平米，拥有600张床位，是个总投资达4000亿韩元的世界先进的现代医院。预计2016年，医院将正式运营。## 永宗岛永宗岛位于韩国仁川广域市西海岸的岛屿。目前的永宗岛是通过填海造地将原来的永宗岛、龙游岛、三木岛和新佛岛连接而成的。填海所造的土地上建有韩国最大的国际空港仁川国际机场。永宗岛是仁川中区的飞地，通过永宗大桥连接仁川西区，通过仁川大桥连接松岛国际商务区。永宗岛的规划是以仁川国际机场为中心，发展成为生态友好的机场城市。工程预计2016年完工。## 青萝青萝区位于韩半岛上，以发展休闲、娱乐为主，将建设世界级的主题公园。青萝区同时也是个公寓区，将建有运动设施、园艺工程以及一个国际金融区。青萝区占地4394公顷，规划人口为9万人。", "meta": {"id": "2892765", "title": "仁川自由经济区"}}
{"text": "澳洲鱼鲳为辐鳍鱼纲鲈形目鲳亚目长鲳科的其中一种，分布于南半球34°S-61°S海域，属深海鱼类，栖息深度可达2141公尺，体长可达81公分，栖息在中底层水域。", "meta": {"id": "2892769", "title": "澳洲鱼鲳"}}
{"text": "库沙达瑟（又译库萨达斯）是土耳其的城镇，由艾登省负责管辖，位于该国西部爱琴海沿岸，距离首府艾登71公里，面积264平方公里，海拔高度11米，2010年人口64,359。", "meta": {"id": "2892770", "title": "库沙达瑟"}}
{"text": "鱼鲳为辐鳍鱼纲鲈形目鲳亚目长鲳科的其中一种，分布于北太平洋区，从日本、阿拉斯加至墨西哥加利福尼亚湾海域，栖息深度可达900公尺，体长可达46公分，栖息在中层水域，幼鱼会躲在水母触须中。", "meta": {"id": "2892773", "title": "鱼鲳"}}
{"text": "塔夫尚勒是土耳其的城镇，由屈塔希亚省负责管辖，位于该国西部，面积1,908平方公里，海拔高度860米，该地区自新石器时代有人类居住，2011年人口65,784。", "meta": {"id": "2892791", "title": "塔夫尚勒"}}
{"text": "穆拉是土耳其的城镇，也是穆拉省的首府，位于该国西南部，面积1,582平方公里，海拔高度660米，受地中海气候影响，每年平均降雨量1,157毫米，2007年人口61,550。", "meta": {"id": "2892798", "title": "穆拉 (穆拉省)"}}
{"text": "亚当·汪德鲁斯卡亚，出生于乌克兰利沃夫的历史学家和新闻记者。汪德鲁斯卡亚曾在维也纳当地及德国科隆的大学担任教授，曾出版的有关哈布斯堡王朝与神圣罗马帝国利奥波德二世的书籍是其代表作。1997年逝世于奥地利维也纳。", "meta": {"id": "2892800", "title": "亚当·汪德鲁斯卡亚"}}
{"text": "弗雷讷维尔是法国上法兰西大区索姆省的一个市镇，属于阿布维尔区。## 地理面积，位于法国上法兰西大区索姆省，该省份为法国北部沿海省份，北起加来海峡省和北部省，西接滨海塞纳省和大西洋英吉利海峡，南至瓦兹省，东临埃纳省。与接壤的市镇（或旧市镇、城区）包括：。的时区为、（夏令时）。## 行政的邮政编码为，INSEE市镇编码为。## 政治所属的省级选区为。## 人口于时的人口数量为人。", "meta": {"id": "2892807", "title": "弗雷讷维尔"}}
{"text": "图尔哈尔是土耳其的城镇，由托卡特省负责管辖，位于该国北部，距离黑海约100公里，面积911平方公里，海拔高度493米，每年平均降雨量413毫米，2008年人口62,352。", "meta": {"id": "2892808", "title": "图尔哈尔"}}
{"text": "雷伊汉勒是土耳其的城镇，由哈塔伊省负责管辖，位于该国南部地中海沿岸，毗邻与叙利亚接壤的边境，海拔高度158米，主要经济活动是农业和纺织业。2023年人口约10万人，2010年人口61,234人。", "meta": {"id": "2892826", "title": "雷伊汉勒"}}
{"text": "卡赫塔（Kâhta）是土耳其的城镇，由阿德亚曼省负责管辖，位于该国东南部内姆鲁特山脚，毗邻尚勒乌尔法，面积1,359平方公里，海拔高度629米，2010年人口63,216。", "meta": {"id": "2892833", "title": "卡赫塔"}}
{"text": "阿克谢希尔古称菲罗梅隆，是土耳其的城镇，由科尼亚省负责管辖，位于该国南部，面积816平方公里，海拔高度1,025米，每年平均降雨量605毫米，2008年人口60,765。", "meta": {"id": "2892838", "title": "阿克谢希尔"}}
{"text": "贝尔加马（Bergama）是土耳其的城镇，由伊兹密尔省负责管辖，位于该国西部，距离首府伊兹密尔80公里，面积1,688平方公里，海拔高度68米，2006年人口52,173。", "meta": {"id": "2892840", "title": "贝尔加马"}}
{"text": "埃尔巴是土耳其的城镇，由托卡特省负责管辖，位于该国北部，距离首府托卡特52公里，面积1,179平方公里，海拔高度320米，平均相对湿度59%，2010年人口59,901。", "meta": {"id": "2892851", "title": "埃尔巴 (托卡特省)"}}
{"text": "弗雷努瓦-昂丹维尔是法国上法兰西大区索姆省的一个市镇，属于阿布维尔区。该市镇于1790-1794年由弗雷努瓦和昂丹维尔合并而成。## 地理面积，位于法国上法兰西大区索姆省，该省份为法国北部沿海省份，北起加来海峡省和北部省，西接滨海塞纳省和大西洋英吉利海峡，南至瓦兹省，东临埃纳省。与接壤的市镇（或旧市镇、城区）包括：。的时区为、（夏令时）。## 行政的邮政编码为，INSEE市镇编码为。## 政治所属的省级选区为。## 人口于时的人口数量为人。", "meta": {"id": "2892854", "title": "弗雷努瓦-昂丹维尔"}}
{"text": "2011年至2012年法国联赛杯，为第18届法国联赛杯足球赛。参赛球队为法国联赛的42支职业球队。本届赛事冠军为马赛队，并由此获得2012-13赛季欧罗巴联赛外围赛第3轮资格，", "meta": {"id": "2892855", "title": "2011年至2012年法国联赛杯"}}
{"text": "帕特诺斯是土耳其的城镇，由阿勒省负责管辖，位于该国东部，距离首府阿勒82公里，面积1,456平方公里，该地区自公元前1300年有人类居住，2010年人口60,616。", "meta": {"id": "2892857", "title": "帕特诺斯"}}
{"text": "比尔米尔是土耳其的城镇，由迪亚巴克尔省负责管辖，位于该国东南部底格里斯河畔，面积1,737平方公里，海拔高度550米，2010年人口56,887，大部分居民是库尔德人。", "meta": {"id": "2892862", "title": "比尔米尔"}}
{"text": "索尔贡是土耳其的城镇，由约兹加特省负责管辖，位于该国中部，面积1,769平方公里，海拔高度1,080米，主要经济活动有农业、畜牧业、工业和旅游业，2011年人口50,582。", "meta": {"id": "2892864", "title": "索尔贡"}}
{"text": "凯尚是土耳其的城镇，由埃迪尔内省负责管辖，位于该国西北部，毗邻与希腊接壤的边境，面积1,187平方公里，海拔高度150米，主要经济活动有农业和贸易业，2008年人口54,189。", "meta": {"id": "2892866", "title": "凯尚"}}
{"text": "电子电路仿真，是指使用数学模型来对电子电路的真实行为进行模拟的工程方法。仿真系统可以对电路的功能行为进行模拟，而不需要建立实际的电路（这过程可能繁琐而昂贵），因此它是一种很有实用价值的工具。由于仿真系统对真实情况的模拟越来越逼真，许多大学、研究机构都会使用这类工具来辅助电子工程方面的教学。由于电子电路仿真系统一般具有较好的图形化界面，它们常常可以使用户有身临其境的感觉。对于初学者，他们可以在仿真软件的帮助下进行分析、综合、组织和评估所学的知识。在构建实际的电路之前，对设计进行仿真验证，可以大大地提高设计效率。这是由于，设计人员可以在构建电路之前，预先观察、研究电路的行为，而不必为电路的物理实现付出时间和经济的成本。尤其是集成电路，在物理上实现电路所需的光罩等电子工艺成本不菲，而集成电路的高复杂性又在面包板上面难以实现，用传统的方法研究电路的行为较为困难。因此，几乎所有的集成电路设计都较为依赖仿真。最著名的模拟仿真是SPICE，而最著名的数字电路仿真器都是基于Verilog或VHDL的。一些电子仿真系统集成了原理图编辑器、仿真引擎、波形显示功能，这样使用户可以轻松地观察电路行为的即时状态。通常，仿真系统也会包括扩展模型以及电子元件库。其中模型主要包括集成电路专用的晶体管模型，例如BSIM；而元件库会提供很多通用元件，如电阻器、电容器、电感元件、变压器和用户定义的模型（例如受控的电流源、电压源），此外还可以提供Verilog-A或VHDL-AMS中的一些模型）。印刷电路板设计还要求专用的模型，例如线路走线的传输线模型和IBIS模型等。## 类型尽管存在严格的模拟信号 电子电路仿真器，大多数仿真器同时包含模拟和事件驱动的数字仿真器。 ，它们通常被称为混合模式仿真器。这意味着，大多数仿真系统都包含模拟、数字两部分元件。这样，混合信号处理就可以在同一个集成原理图上完成。在混合模式仿真系统中，数字模式提供了对于时序、上升沿、下降沿延迟的准确规定。混合模式模拟器提供了事件驱动的算法，并支持非数字类型的数据。例如，可以使用实型数和整数来模拟数字信号处理器或数据采样滤波器的功能。由于事件驱动算法比标准的SPICE矩阵解决方案更快，因此使用事件驱动算法来替代模拟类型的模型，可以节省时间。混合模式仿真分为以下三个层次：- 采用原始的数字化元素和时序模型的数字逻辑仿真器- 采用集成电路实际晶体管拓扑结构的子电路模型- 采用逻辑代数表达式在传输线模型、信号完整性的分析中，需要对集成电路的输入输出端口的性质进行仔细检查，这时要应用精确的电路描述。逻辑代数表达式是不具备时间延迟函数的，在模拟环境中，它们可以提供对于逻辑信号的处理。这两个模型使用了SPICE来解决问题，而在第三种方法中，则使用了仿真器的混合模型。上述的每一种方法，都有各自的优点，并适应着不同的应用场合。事实上，许多仿真系统（尤其是那些涉及模数、数模转换的情况）需要各种方法的综合，单独依靠某一个途径不足以解决问题。另外一类仿真主要是针对电力电子技术，它们具有分段线性的 算法模型。## 复杂性在硅集成电路的制造中，由于工艺的水平，可能造成其电气属性与标称值有一定的偏差，而电路仿真器常常并没有考虑到这些在实际的硅集成电路中存在的偏差。这些参数的偏差可能很小，但是常常在整个电路中累积起来会严重地影响芯片的输出。温度也会造成偏差，不过有一些技术可以对温度的影响进行建模，从而允许设计人员在对电路仿真时检查它在不同温度下的性能。", "meta": {"id": "2892879", "title": "电子电路仿真"}}
{"text": "新港社大道是联络台1线与国道八号新市交流道至南部科学工业园区的道路，全长3.6公里。## 计划缘起随国道八号通车后，为满足南科引进大量就业人口交通需求，兴建此大道以联络园区与周遭往台南市区、永康区的交通要道。## 路线设施- 高架道路段设有侧车道，南134线至南135线为封闭式道路，跨大洲排水线桥梁为4层立体交叉，并可连接大洲排水线道路，穿越国道8号与国道一号直达台南市区。## 相关工程- 国道八号南科联络道延伸省道台1线工程，是在台1线内侧架设高架桥，跨盐水溪，直接接到新港社大道，可有效改善目前台1线左转新港社大道的交通。- 台南都会区北外环道路：为纾解新港社大道与台1线尖峰时间的庞大车流，兴建此自台39线沿盐水溪至六甲顶的快速道路。- 社内产业道路：原北堤岸道路，途径国道八号高架桥下，新港社大道南向车道可经由此道路连接北外环道西入匝道，无需经过台1线转接。## 后续计划- 南科联络道新设立体交叉高架道路衔接新港社大道：台南市政府工务局规划新港社大道路口转向工程，预计在2023年底完成。  - 该工程已核定，道路长1公里，宽30公尺，跨越桥565公尺，经费2.8亿元。", "meta": {"id": "2892921", "title": "新港社大道"}}
{"text": "《走进炮火中》是一部于2010年上映的韩国电影，由韩国导演制作，叙述韩战期间的1950年8月，71名在浦项抵抗敌军的事迹。## 故事大纲1950年8月8日，大韩民国国军与朝鲜人民军在庆尚北道的盈德，吴张帆（崔胜铉饰）和几名学生兵协助韩军运送弹药。在朝鲜少校朴武郎（车胜元饰）令下，人民军766部队进城追击。在激战中，吴张帆目睹保护自己的金姓少尉遭到敌军以刺刀刺入腹部，却两手发抖无法将手中的子弹上膛击毙敌人，只能背著濒死的金少尉，跟著韩国陆军上尉姜锡大（金胜友饰）指挥的第3连朝浦项女子高中撤退，盈德完全失守。由于局势紧迫、人力资源不足，韩国国军必须集结所有兵力至国土仅剩的洛东江防线，具有战略价值却位在洛东江之外的浦项因无力顾及，则只能由临时编组的学生兵守卫，直到联合国军抵达釜山支援韩国为止。姜锡大以吴张帆有战场经验为由，任命其出任学生队长一职，他与另外2名有经验的学生兵，三个人领导剩下的68名新进学徒兵，当中有3名来自少管所的不良少年，为首的具甲祖（权相佑饰），事事与张帆作对，彼此之间经常爆发冲突。在带领草草完成射击训练的学生兵们后，进入了夜晚，张帆在夜里将自己的惶恐、思念等情绪写在给母亲的信里。此时一小队人民军突然出现在学校附近，双方经历了一场战斗，张帆射倒一个敌军，却意外发现对方也是一位年轻学生兵，死前不断呼喊著母亲。这让他无法释怀，思考为何南北要进行这场内战。之后，为了补充军火物资，张帆带著一部分的人冒险外出，却被人民军发现，在混战之中学生兵死伤多人。其中一人逃跑却被俘掳，朴武郎从其口中套出资讯，发现了在浦项袭击自己部队的敌人，其实是数十名学生兵。朴将这名学生送回浦项女高，以此作为交换，要求吴张帆将学校旗杆上的太极旗换成白旗表示投降，若不从，则在数小时后展开攻击，却遭到拒绝。朴武郎离开后，甲祖欲离开浦项，前往洛东江战线找部队，与张帆一言不合大打出手，直到一声枪响结束了争执──一名年纪最小的学生兵在枪战中重伤，难忍剧痛，哥哥勇万在其哀求下，用子弹结束了他的折磨。同时，在洛东江战区，韩美联军遭到朝鲜部队的猛烈炮轰，姜上尉得知浦项的学生兵们面临人民军部队包围，可能遭到歼灭，向上级请示前往支援。美军师长看出了其担忧，表示愿意提供新型巴祖卡火箭筒，以击退围攻浦项的人民军坦克。12点整，人民军终于展开了对浦项女高的攻势，在枪战中学生兵迎头痛击人民军，双方均惨烈伤亡。截获一批朝鲜武器的甲祖开卡车闯入校园，和张帆两人战到最后，退到屋顶上并猛烈反击试图登楼的敌军，在两人身中数枪后，朴武郎来到楼顶，将甲祖射杀，在将手枪枪口对准吴张帆的同时，张帆迅速将最后一颗子弹上膛并射中朴少校，但自己的背部也中枪，不支倒地。在最后赶到楼顶的姜上尉击毙了即将继续开枪的朴武郎，但张帆已经奄奄一息，手中还握著未寄出的家书。片末，姜上尉将吴张帆抱在怀里，说了一句「（对不起）」。## 角色- 朴武郎：车胜元饰朝鲜人民军陆军少校，在第5师766部队担任营长。主张取道浦项，再攻打釜山。 - 具甲祖：权相佑饰来自戒护所的不良少年，处处与张帆作对。由于家人被人民军杀害，而痛恨共产党。 - 吴张帆：崔胜铉饰韩战爆发后加入学生兵，因具有战争经验而被任命为第3步兵师学生队队长，守卫浦项女高。- 姜锡大：金胜友饰大韩民国陆军上尉，在第3步兵师担任连长，十分照顾下属与学生兵。 - 李安南：（音译）饰朝鲜人民军陆军大尉，766部队政治委员，常与朴武郎意见不合。- ：罗纳德·G·罗曼饰美国陆军少将、美军第24师师长，率领部队在洛东江战线御敌。- 勇万：金彗星饰学生队队员，随著读初中的弟弟一起加入学生兵。- 护士：朴真熙饰- 张帆母：金成铃饰## 制作电影于2009年12月1日开拍，制作过程获得韩国国防部的协助。演员崔胜铉在拍片过程中曾一度受伤，在2010年4月13日拍摄工作结束。## 奖项- 2010年大钟奖：男子人气奖（崔胜铉）- 2010年青龙电影奖：第31届最佳男新人、最高人气奖（崔胜铉）- 2011年百想艺术大赏：男子新人演技奖、人气奖（崔胜铉）", "meta": {"id": "2892924", "title": "走进炮火中"}}
{"text": "山东能源新汶矿业（集团）有限责任公司，简称山东能源新汶矿业（集团）、山东能源新汶矿业，以及新汶矿业，于1956年由当时国家煤炭部安排成立，名为前身「新汶矿务局」，之后于2010年12月，和另外5家矿业，也就是由淄博矿业、枣庄矿业、肥城矿业、临沂矿业，以及龙口矿业安排组成「山东能源集团有限公司」，也就是由山东省政府批准于2011年3月21日组成而设，自此成为旗下公司。现时业务在国内除了经营生产及销售各种煤炭产品，还包括煤化工、装备制造，以及现代服务等，而总部位于山东省南大门，而董事长及李希勇，以及总经理为张文。", "meta": {"id": "2892999", "title": "新汶矿业"}}
{"text": "张好古，字尚友，山西泽州阳城县人，明朝政治人物。## 生平治《易经》，正德十四年（1519年）山西乡试第四十名举人，年四十五岁中式嘉靖二年（1523年）癸未科会试第三百二十四名，第三甲第一百三十名进士。任直隶大名府元城县知县，嘉靖四年七月中军都督府带俸泰和伯陈万言奏元城知县张好古擅自拘禁国戚，非刑致死人命，诏令锦衣卫逮治，后贬为灵台县典史，六年正月升盐城县知县，擢刑部主事，升员外郎，十四年二月升四川按察司佥事。## 家族曾祖张广。祖父张车。父张珩，赠户部主事。母畅氏，赠安人；继母刘氏，封安人。慈侍下。行一，弟好忍；好悫；张好爵，进士，官户部郎中；好问；好察；好礼；好诲。", "meta": {"id": "2893024", "title": "张好古"}}
{"text": "阻燃垃圾桶是一种有阻燃效果的垃圾桶，一般是在垃圾桶使用的合成树脂或塑料中，加入一定比例的阻燃剂，便可提高塑料制品的阻燃性能，这样的垃圾桶能有效防止火苗的蔓延。广泛用于酒店、旅馆、ktv、办公室等等的公共场所。", "meta": {"id": "2893042", "title": "阻燃垃圾桶"}}
{"text": "《朝阳沟》是由编剧杨兰春于1958年创作的一部著名豫剧作品，是现代豫剧的经典之作。该剧以中国大跃进时期知识青年上山下乡为背景，围绕女主角银环到未婚夫拴保的家乡朝阳沟参加农业生产而展开的一系列矛盾冲突，最后立志扎根农村的爱情故事。河南豫剧院三团在1958年进行了首演，1963年被长春电影制片厂拍摄成豫剧电影。此后，京剧、评剧、吕剧等其他剧种都对朝阳沟进行了移植。## 剧名由来朝阳沟的故事发生地为河南省登封市大冶镇曹村，曹村以丘陵和山沟的地形居多，所在地的山坡上有个朝阳寺的山庙，编剧杨兰春因此将这部戏的名字称为朝阳沟。1976年初，曹村的干部群众联名向大冶公社提议，建议将曹村大队改名为朝阳沟大队，并得到大冶公社的同意。目前，朝阳沟已成为一个旅游景区。## 剧情高中同学银环和栓保相爱，两人毕业后准备到栓保家乡朝阳沟扎根。但遭到家住城市的银环母亲的反对，经过思想斗争，银环在未通知母亲的情况下便随栓保一同到朝阳沟。到了朝阳沟后，银环被山村秀美的景色吸引，再加上栓保全家的热情接待和村民的真诚鼓励，银环扎根农村的决心更加坚定。不料，银环的母亲赶到朝阳沟，大闹一场，要求银环回家，幸亏村支书替她解了围，把她母亲劝走，银环暂且留了下来。但随着银环体会到农村劳动的艰辛后，她的热情逐渐消退，再加上农村单调的生活，银环的思想开始动摇。恰好母亲来信，称自己卧病在床，并表达思女之情，次日，银环不顾婆婆挽留，执意离开朝阳沟，在归途中，银环看到自己亲手种的庄稼，以及和栓保共同嫁接的果树，不禁触景生情，思前想后，内心矛盾，在徘徊之际，栓保和村支书赶来，经过好言相劝，银环决定重返朝阳沟，但老支书建议她先回家看望母亲，银环回城得知母亲并未生病，而是骗她回家后，银环当天就返回了朝阳沟。从此银环立志献身于农村，在农村安家落户。## 演员- 魏云 ——银环- 王善朴 ——栓保- 高洁 ——栓保娘- 韩登庆 ——栓保爹- 杨华瑞 ——银环妈- 陈泓 ——李桂兰- 高颂喜 ——巧真- 陈新理 ——老小孩- 李素萍 ——玲歌- 刘凌 ——青年乙- 马琳 ——二婶- 董芳 ——小董- 朱义 ——老支书- 孙大振 ——二小哥- 朱凡 ——青年甲- 冯文景、马云英 ——男女社员## 关于曲作者曾有鲁本修之女鲁敬诉王基笑著作权侵权，2006年7月3日，河南省郑州市中级人民法院判决驳回原告鲁敬的诉讼请求。依据判决书《朝阳沟》著作权由河南省豫剧三团享有，在该剧创作完成过程中提供创作性劳动的个人只享有署名权。而享有署名权的音乐设计者应为王基笑、姜宏轩、张禹田、梁思晖等。## 影响《朝阳沟》是现代豫剧的里程碑之作。该剧1958年首演后曾受毛泽东、周恩来、朱德等接见演职人员。1963年拍成电影上映后流传更加广泛。在“文革”中，因其没有突出“高、大、全”的人物形象而遭禁演。不过由于其在民众中影响深远而被要求重新改编，从1969年10月以来，《朝阳沟》创作组当时根据江青的指示，先后写过7个修改本，并进行了5次试排，两次公演，但是仍旧没有拿出一个比较满意的修改本。并且由于杨兰春的坚持，终究没有乱改。1977年年初，豫剧《朝阳沟》重返舞台。区别于“文革”时期样板戏的《朝阳沟》显得更受欢迎。虽然《朝阳沟》的剧情与今天的生活相差较远，但因其曲调欢快、内容喜庆，成为中国北方地区，尤其是中原及华北的农村地区举办婚礼时必不可少的曲目。", "meta": {"id": "2893065", "title": "朝阳沟 (豫剧)"}}
{"text": "顾客导向是以顾客为中心的一种思维。过去企业的产生源自于一种新技术及产品，企业以一种「产品中心」的思维模式经营著（现在仍有许多企业维持此种观点），公司的目标在于开发新产品与新技术，产品中心的危机在于对市场的不敏感，制造出来的产品不符合市场需求，导致投入大量资源所开发出来的新技术却不被消费者买单；顾客中心是指公司一切运行都围绕著顾客需求出发，产品的开发不再是追求高技术，而在于真正符合消费者的需求。", "meta": {"id": "2893110", "title": "顾客导向"}}
{"text": "米迪亚特是土耳其的城镇，由马尔丁省负责管辖，位于该国东南部，面积1,054平方公里，海拔高度约100米，镇上荒废的基督教教堂得以保存，2010年人口55,615。", "meta": {"id": "2893172", "title": "米迪亚特"}}
{"text": "梅尔济丰是土耳其的城镇，由阿马西亚省负责管辖，位于该国北部，面积972平方公里，海拔高度750米，该地区自石器时代有人类居住，2009年人口52,192。", "meta": {"id": "2893209", "title": "梅尔济丰"}}
{"text": "巴尔滕是土耳其的城镇，也是巴尔滕省的首府，位于该国北部，面积1,028平方公里，海拔高度25米，受海洋性气候影响，每年平均降雨量1,034毫米，2010年人口52,470。", "meta": {"id": "2893218", "title": "巴尔滕"}}
{"text": "米拉斯是土耳其的城镇，由穆拉省负责管辖，位于该国西南部，始建于公元前7世纪，面积2,167平方公里，海拔高度2米，镇上有售卖橄榄油的市集，2010年人口123,984。", "meta": {"id": "2893259", "title": "米拉斯"}}
{"text": "陈行水库位于中国上海市宝山区罗泾镇的东部长江江堤外侧。水库呈矩形。东傍新川沙河口，西连宝山湖（宝钢水库），是上海市四大饮用水水源之一。总面积135万平方米，有效库容为950万立方米，供水规模为206万立方米/日。## 历史陈行水库建于20世纪90年代初，它的建设结束了上海以黄浦江为唯一饮用水源的历史。## 功用陈行水库是上海市的四大饮水水源之一，陈行水库向月浦水厂、罗泾水厂、泰和水厂、吴淞水厂、闸北水厂、嘉北水厂、永胜水厂、嘉定水厂、安亭水厂供应原水，主要为嘉定区、宝山区，以及浦西市区苏州河以北地区居民服务。## 未来发展陈行水库未来将与青草沙水库通过联通管相连，以此进一步改善水质，并增加350万立方米/日左右的原水供应量。", "meta": {"id": "2893284", "title": "陈行水库"}}
{"text": "青草沙水库位于中国上海市崇明区长兴岛西北的长江江心，是上海市四大水源地之一。## 历史由中科院院士陈吉余于20世纪90年代初提议。2007年6月开始建设，2010年11月建成。## 功用青草沙水库由青草沙库区、中央沙库区、蓄泥区、上下游引排水泵闸、输水泵闸、水质实验区和生产管理区等工程组成。配套工程包括长江原水输水隧道工程、陆域输水管线及增压泵站工程。库区堤线总长约48公里，水面积约66平方公里，设计有效库容4.38亿立方公尺，最高运行水位7.0公尺。饮用水水源一级保护区总面积约79平方公里。实际库容是3.8亿立方公尺，已经满足实际需求。是中国最大的避咸蓄淡型河口江心水库。供水规模达每天719万立方公尺，超过黄浦江水库的供应总量。“长江水引入青草沙水库后，流速会变得十分缓慢，江水中携带的泥沙会自然沉降，从江水入库开始减速到原水取水口长达20公里，有足够的距离使江水泥沙沉淀变清。”## 供水范围青草沙水库供水范围覆盖长宁、徐汇、黄浦、虹口、杨浦、浦东新区等6个行政区的全部地区，以及普陀（苏州河以南）、静安（不含原闸北）、闵行（北部地区）、青浦（东部地区）、崇明（长兴横沙两岛）等5个行政区的部分地区，受益人口约1300万，主要向长兴水厂、杨树浦水厂、南市水厂、长桥水厂、徐泾水厂、凌桥水厂、陆家嘴水厂、居家桥水厂、临江水厂、金海水厂、城镇水厂、航头水厂、惠南水厂、南汇南水厂供应优质原水。", "meta": {"id": "2893350", "title": "青草沙水库"}}
{"text": "埃德雷米特是土耳其的城镇，由巴勒克埃西尔省负责管辖，位于该国西北部，距离首府巴勒克埃西尔75公里，面积731平方公里，主要经济活动是种植橄榄，2009年人口116,343。", "meta": {"id": "2893356", "title": "埃德雷米特"}}
{"text": "天主教美因茨教区是罗马天主教以德国中南部莱茵兰-普法尔茨首府美因茨为中心的一个教区，属弗赖堡总教区。教区于2012年时有教友754,380人，2008年时有336个堂区、533名司铎、121名执事、134名修士和362名修女。现任教区主教为伯多禄·科尔格拉夫。教区分为两个不相连的部分，分别位于莱茵兰-普尔法茨和黑森。教区于4世纪成立，747年升为总教区，1801年11月29日被降为教区。历史上总教区总主教是神圣罗马帝国七位选帝侯之一，直至选举权被转移至雷根斯堡教区主教为止。", "meta": {"id": "2893357", "title": "天主教美因茨教区"}}
{"text": "蒂雷是土耳其的城镇，由伊兹密尔省负责管辖，位于该国西部，距离首府伊兹密尔约80公里，面积792平方公里，海拔高度92米，2006年人口44,249。", "meta": {"id": "2893363", "title": "蒂雷"}}
{"text": "法特萨是土耳其的城镇，由奥尔杜省负责管辖，位于该国北部黑海沿岸，面积570平方公里，海拔高度10米，主要经济活动有农业和渔业，2009年人口99,684。", "meta": {"id": "2893369", "title": "法特萨"}}
{"text": "锡利夫凯是土耳其的城镇，由梅尔辛省负责管辖，位于该国南部地中海沿岸，距离首府梅尔辛80公里，面积2,572平方公里，受地中海气候影响，每年平均降雨量630毫米，主要经济活动有农业、旅游业和畜牧业，2010年人口53,151。", "meta": {"id": "2893370", "title": "锡利夫凯"}}
{"text": "塞里克是土耳其的城镇，由安塔利亚省负责管辖，位于该国南部地中海沿岸，距离首府安塔利亚38公里，面积1,550平方公里，海拔高度26米，2010年人口52,647。", "meta": {"id": "2893371", "title": "塞里克"}}
{"text": "比莱吉克是土耳其的城镇，也是比莱吉克省的首府，位于该国西北部，面积840平方公里，受地中海气候影响，每年平均降雨量451毫米，2008年人口39,453。", "meta": {"id": "2893376", "title": "比莱吉克"}}
{"text": "比雷吉克是土耳其的城镇，由尚勒乌尔法省负责管辖，位于该国南部幼发拉底河畔，毗邻与叙利亚接壤的边境，面积790平方公里，海拔高度450米，2008年人口46,020。", "meta": {"id": "2893377", "title": "比雷吉克"}}
{"text": "萨曼达厄是土耳其的城镇，由哈塔伊省负责管辖，位于该国南部地中海沿岸，毗邻与叙利亚接壤的边境，面积446平方公里，海拔高度72米，2008年人口129,011。", "meta": {"id": "2893379", "title": "萨曼达厄"}}
{"text": " 埃尔代姆利是土耳其的城镇，由梅尔辛省负责管辖，位于该国南部地中海沿岸，距离首府梅尔辛35公里，面积2,048平方公里，海拔高度10米，2010年人口46,903。", "meta": {"id": "2893382", "title": "埃尔代姆利"}}
{"text": "杰伊兰珀纳尔是土耳其的城镇，由尚勒乌尔法省负责管辖，位于该国东南部，毗邻与叙利亚接壤的边境，面积2,003平方公里，海拔高度398米，受半干旱气候影响，每年平均降雨量399毫米，2008年人口43,718。", "meta": {"id": "2893385", "title": "杰伊兰珀纳尔"}}
{"text": "乌尊克普吕是土耳其的城镇，由埃迪尔内省负责管辖，位于该国西北部，毗邻与希腊接壤的边境，面积1,213平方公里，海拔高度10米，2010年人口40,154。", "meta": {"id": "2893387", "title": "乌尊克普吕"}}
{"text": "比加是土耳其的城镇，由恰纳卡莱省负责管辖，位于该国西北部，距离首府恰纳卡莱90公里，面积1,354平方公里，海拔高度21米，主要经济活动有农业和钢铁业，2010年人口80,982。", "meta": {"id": "2893391", "title": "比加 (恰纳卡莱省)"}}
{"text": "格奥尔格·威廉·里奇曼（德语：'，俄语：'），或翻译为里赫曼、利赫曼，是一位住在俄罗斯帝国的德国物理学家。## 生平里奇曼生于当时受瑞典帝国统治的派尔努（大北方战争后归俄罗斯帝国统治，今属爱沙尼亚）一个波罗的海德国人家庭中。他出生前父亲因为瘟疫死亡，母亲再婚。早期他在日瓦尔接受教育，后来到属于今日德国的哈雷和耶拿就读大学。1735年起里奇曼向圣彼得堡科学院提交论文，申请在科学院研究的资格。他得到了批准，在格奥尔格·沃尔夫冈·克拉夫特教授的指导下进行研究。1741年里奇曼被选为圣彼得堡科学院院士，1744年克拉夫特教授退休后，里奇曼继任理论和应用物理学教授。里奇曼是电气和大气电研究的先驱，并且进行热量测定，他和米哈伊尔·瓦西里耶维奇·罗蒙诺索夫合作进行前述研究。里奇曼同时也担任安德烈·奥斯特曼伯爵年幼子女的家教，并且将亚历山大·蒲柏的作品《论人》从法文翻译成德文。## 死亡里奇曼在圣彼得堡为了进行大气电学实验时触电死亡。里奇曼受到本杰明·富兰克林的启发，和罗蒙诺索夫一起进行大气电的相关研究，并且在家中装置了相关装置。里奇曼死亡那天他正出席圣彼得堡科学院的会议，当他听到雷声时和他的雕刻师一起赶回家进行实验。当实验进行中一个球状闪电出现，碰到了里奇曼的头，使里奇曼死亡。里奇曼的尸体前额有一个红点，鞋子开裂，衣服也有部分烧焦。触电瞬间发生了爆炸将他的雕刻师弹开，房间的门架也碎裂，而且把房间门和铰链分离了。验尸报告指出，球状闪电沿著仪器导电造成了里奇曼死亡。他可能是首位有明文记载、因进行电气实验而死亡的人物。", "meta": {"id": "2893407", "title": "格奥尔格·威廉·里奇曼"}}
{"text": "天主教特里尔教区是罗马天主教以德国中南部莱茵兰-普法尔茨特里尔为中心的一个教区，属科隆总教区。2010年有教友1,504,500人，占辖区总人口61.0%。教区下辖926个堂区，有1,053名司铎。现任教区主教为卡尔·莱曼枢机。教区分为两个不相连的部分，分别位于莱茵兰-普尔法茨和萨尔。教区成立于3世纪，8世纪升为总教区，1801年11月29日被降为教区。历史上教区总主教是神圣罗马帝国七位选帝侯之一，直至辖区被拿破仑占领为止。", "meta": {"id": "2893413", "title": "天主教特里尔教区"}}
{"text": "澳洲刺鲳为辐鳍鱼纲鲈形目鲳亚目长鲳科的其中一种，分布于中西太平洋区的巴布亚纽几内亚及澳洲北部海域，体长可达20公分，栖息在中层水域，可做为食用鱼。", "meta": {"id": "2893421", "title": "澳洲刺鲳"}}
{"text": "褐刺鲳为辐鳍鱼纲鲈形目鲳亚目长鲳科的其中一种，分布于印度西太平洋区，包括莫三比克、安达曼群岛、澳洲、印尼等海域，栖息深度200-800公尺，体长可达20公分，栖息在沙泥底质水域。", "meta": {"id": "2893431", "title": "褐刺鲳"}}
{"text": "《李卫辞官》，是由海南周易影视制作有限公司制作电视连续剧，由鞠觉亮、邹集成执导，毓钺编剧，秦沛、温兆伦、于波、郑佩佩、李艳冰等领衔主演。《李卫辞官》是《李卫当官》的续集，讲述了在朝廷里位高权重的老年李卫，想方设法脱离官场这潭浑水，早日告老还乡的故事。该剧于2006年4月14日在广州综合频道《7点合家欢剧场》首播。## 剧情雍正已逝，乾隆即位。有道是一朝天子一朝臣，登位之初，乾隆对李卫一点儿也不喜欢，尤其看不惯李卫身上的混混气。碍于是前朝老臣，能留给几分面子就已经不错了。李卫何等聪明，乾隆又是他在雍亲王府里看著长大的，知道这个新皇帝和雍正的行事为人全然不同，所以从一开始，他就决意辞官，回家种地去。年轻的乾隆由于经验不足，往往事与愿违，越想展示自己的才华，越是常常陷入尴尬..", "meta": {"id": "2893433", "title": "李卫辞官"}}
{"text": "2012年夏季奥林匹克运动会斯里兰卡代表团会参加2012年7月27日至8月12日在英国伦敦举行的第三十届奥林匹克运动会。他们共派出7位运动员参与4个项目。## 比赛成绩### 田径男子女子### 射击男子### 游泳男子女子", "meta": {"id": "2893434", "title": "2012年夏季奥林匹克运动会斯里兰卡代表团"}}
{"text": "庄岛刺鲳为辐鳍鱼纲鲈形目鲳亚目长鲳科的其中一种，分布于西北太平洋的日本北海道若狭湾、玄界滩和熊野滩海域，体长可达14公分，栖息在中层水域。", "meta": {"id": "2893435", "title": "庄岛刺鲳"}}
{"text": "十方控股有限公司，是一所综合性印刷电子媒体广告服务供应商，公司地址位于中国福建省福州市鼓楼区东街59号三山大厦6楼。该公司与中国8个省份超过16个二、三线城市的报纸伙伴网络合作提供整套印刷媒体及数字媒体服务。合作伙伴有福建福州的《东南快报》、云南昆明的《生活新报》、辽宁沈阳的《沈阳晚报》、广西的《当代生活报》、贵州安顺的《黔中早报》、河北唐山的《燕赵都市报》、浙江宁波的《东南商报》、浙江金华的《金华日报》、《金华晚报》、辽宁大连的《大连日报》及湖北武汉的《长江商报》等合共17个报纸媒体。十方控股的现任董事会主席为陈志。他曾于2016年2月不再出任董事会主席及提名委员会成员。当时由十方控股执行董事兼快鹿集团前主席施建祥接任主席，但他因为涉及2016年电影《叶问3》票房涉嫌造假一事而辞任主席一职。而公司现时主要持有人为施建祥、马秀斌、和升平国际发展有限公司等。。在2010年12月3日，十方控股有限公司在香港联合交易所的主板上市，并捐赠港币一百万元予香港公益金作慈善用途。翌年7月，该公司旗下的辽宁奥海天传媒广告有限公司因为合约纠纷终止与《沈阳晚报》订立的广告分销协议。有关官司至2014年完结。## 业务- 报纸广告- 网络服务- 营销、分销管理、咨询及印刷服务- 电视及电台广告- 电影投资", "meta": {"id": "2893454", "title": "十方控股"}}
{"text": "天主教马格德堡教区是罗马天主教以德国东部马格德堡为中心的一个教区，属帕德伯恩总教区。2011年，有教友88,000人，2008年有110个堂区、149名司铎、29名执事、28名修士、178名修女。现任教区主教为格尔哈特·费基。总教区成立于968年，1648年撤销，1973年7月23日设宗座署理区。1994年6月27日恢复。", "meta": {"id": "2893502", "title": "天主教马格德堡教区"}}
{"text": "鲁伊斯，出生于哈瓦那，古巴女子排球运动员。鲁伊斯曾四度代表国家队参与奥运赛事，更两度获得金牌。2008年退休后，鲁伊斯获选为第120届国际奥林匹克委员会的成员。个人奖项方面，她于2002泛美运动会中获得最有价值球员、2002年世界排球锦标赛获得最佳得分球员、2004年世界女排大奖赛获得最佳扣球手及2005年泛美运动会获得最佳扣球手。", "meta": {"id": "2893519", "title": "尤米尔卡·鲁伊斯"}}
{"text": " 阿夫欣是土耳其的城镇，由卡赫拉曼马拉什省负责管辖，位于该国南部，面积1,428平方公里，海拔高度1,230米，主要经济活动是农业，2008年人口38,409。", "meta": {"id": "2893546", "title": "阿夫欣"}}
{"text": "海州海战是发生在朝鲜战争时期的一场小型海战。海战发生在仁川登陆开始的数天前。1950年9月10日，在海州湾附近的黄海海面上，韩国海军巡逻艇PC-703遭遇一艘执行布雷任务的朝鲜帆船。简单交战过后，朝鲜布雷艇沉没，全员阵亡。而韩国方面没有伤亡报告。 布雷艇沉没后，PC-703发现它已在海州湾布雷，就向基地报告了雷区位置。两天后（即9月12日），PC-703又遭遇了朝鲜三艘小型运输船并击沉了它们。三艘船很可能是无武装的。", "meta": {"id": "2893556", "title": "海州海战"}}
{"text": "布贾克是土耳其的城镇，由布尔杜尔省负责管辖，位于该国西南部，距离首府布尔杜尔40公里，面积1,436平方公里，海拔高度850米，2007年人口58,322。", "meta": {"id": "2893558", "title": "布贾克"}}
{"text": "布兰贾克是土耳其的城镇，由吉雷松省负责管辖，位于该国北部黑海沿岸，面积608平方公里，海拔高度111米，主要经济活动有农业、渔业和旅游业，2010年人口38,546。", "meta": {"id": "2893564", "title": "布兰贾克"}}
{"text": "博尔是土耳其的城镇，由尼代省负责管辖，位于该国南部，距离首府尼代14公里，面积1,269平方公里，海拔高度1,100米，主要经济活动有畜牧业和皮革业，2010年人口38,320。", "meta": {"id": "2893571", "title": "博尔 (尼代省)"}}
{"text": "阿克恰阿巴德是土耳其的城镇，由特拉布宗省负责管辖，位于该国东北部，面积385平方公里，海拔高度10米，每年平均降雨量732毫米，2010年人口38,681。", "meta": {"id": "2893575", "title": "阿克恰阿巴德"}}
{"text": "艾瓦勒克是土耳其的城镇，由巴勒克埃西尔省负责管辖，位于该国西部，面积265平方公里，海拔高度1公尺，该镇自史前时代有人类居住，2010年人口63,627。", "meta": {"id": "2893583", "title": "艾瓦勒克"}}
{"text": "奶酪凝块，也被称作凝乳，是制作干酪的副产品。牛奶酸腐发酵后，产生的结块就是凝乳。在加拿大和美国东南部被拿来当零食吃或做菜用。奶酪凝块的颜色和它要做成的奶酪颜色一样，车打芝士的凝乳是黄色。奶酪凝块必须在成品后数小时之内吃掉，不然就失去了风味，因此只有住在奶酪工厂附近的人才能吃到。它的软硬度和奶酪一样，但是口味更清淡，咬起来有橡皮弹性。新鲜的奶酪凝块在咀嚼时发出“吱吱”的声响，这是由于空气被封闭在凝块的多孔结构中，这是奶酪凝块独有的特性。成品12小时以后，即使放在冰箱里，奶酪凝块最宝贵的“新鲜”口味也会消失，咬起来也没有“吱吱”的声音。", "meta": {"id": "2893585", "title": "奶酪凝块"}}
{"text": "文士昂，字抑之，号台僊，湖广长沙府攸县人，明朝政治人物。## 生平天启元年辛酉科举人，二年（1622年）联捷壬戌科进士。刑部观政，三年授四川华阳县知县，四年本省同考，崇祯元年（1628年）考选，三年授工科给事中，养病。四年复除原职，巡视工程，五年管理皇城四门，又巡视厂库，六年巡视太仓，八年升四川按察司副使，十二年升参政、分守上川东道，十三年考察，降云南右参议、临沅道。弘光时授云南按察使，旋转左布政使。南京失陷后，又去江西吉安联络万元吉、杨廷麟、湖广何腾蛟、堵胤锡等人抗清，顺治三年（1646年）湖南失守，携全家隐迹凉江。顺治五年被清朝攸县知县于颖然逮捕，解送长沙，又押送武昌，八月二十七日在武昌就义。", "meta": {"id": "2893586", "title": "文士昂"}}
{"text": " 帕亚斯是土耳其的城镇，由哈塔伊省负责管辖，位于该国南部地中海沿岸，距离首府安塔基亚84公里，海拔高度36米，主要经济活动有农业，2011年人口33,426。", "meta": {"id": "2893590", "title": "帕亚斯"}}
{"text": "奥蒂莉亚·巴蒂斯库，罗马尼亚退役乒乓球运动员，右手横握球拍，打法凶狠。于1980年代出道，曾获得欧洲乒乓球锦标赛女单、女团及混双冠军。自1992年起曾四度代表国家队参与奥运，但未能获得任何奖牌，2007年退役。## 战绩- 1986年欧锦赛女单、女双四强；- 1988年欧锦赛女单亚军、女双四强；- 1990年欧锦赛女单四强；- 1991年世乒赛混双四强；- 1992年欧洲12强赛女单第三名，欧锦赛女团、混双冠军；- 1993年欧洲12强赛女单第三名，世乒赛女单四强；- 1994年欧洲12强赛女单亚军，欧锦赛混双亚军；- 1995年欧洲12强赛女单冠军，世界团体赛亚军；- 1996年欧锦赛混双亚军、女双四强；- 1998年欧锦赛混双冠军、女双亚军；- 1999年捷克公开赛女单冠军；- 2000年波兰公开赛女双亚军，瑞典公开赛女双四强，奥运会女双八强，世乒赛女团第三名；- 2001年欧洲12强赛女单第三名；- 2003年欧锦赛女单冠军、混双四强，克罗地亚公开赛女双四强；- 2004年世乒赛女团第五，欧洲12强赛第五，俄罗斯公开赛女双亚军；- 2005年欧锦赛女团冠军，欧洲12强赛第五，斯洛文尼亚公开赛女双亚军。", "meta": {"id": "2893592", "title": "奥蒂莉亚·巴蒂斯库"}}
{"text": "贝伊帕扎勒是土耳其的城镇，由安卡拉省负责管辖，位于该国北部，距离首府安卡拉约100公里，面积1,814平方公里，海拔高度675米，2010年人口46,493。", "meta": {"id": "2893603", "title": "贝伊帕扎勒"}}
{"text": " 济莱是土耳其的城镇，由托卡特省负责管辖，位于该国北部，面积1,512平方公里，海拔高度710米，每年平均降雨量1,040毫米，主要经济活动有农业、贸易业和畜牧业，2007年人口68,937。", "meta": {"id": "2893617", "title": "济莱"}}
{"text": "周士登，字伯升，南直隶常州府武进县人，明末政治人物。## 生平天启五年（1625年）乙丑科进士。曾任分守上川东道，闯贼犯夔州时，掠夺夔州饷银数十万，朝廷议严诘，百姓知道后，争先捐银，旬日间即凑足原数，命监军四省率兵追击流寇，擒获贼首一字王普天飞等。。父丧，即日解官归，巴人乞抚臣疏请题留，终不可强。归营葬事，以劳瘁卒。", "meta": {"id": "2893621", "title": "周士登"}}
{"text": "桑德克勒是土耳其的城镇，由阿菲永卡拉希萨尔省负责管辖，位于该国西部，距离首府阿菲永卡拉希萨尔60公里，面积1,223平方公里，海拔高度1,095米，2010年人口33,144。", "meta": {"id": "2893622", "title": "桑德克勒"}}
{"text": "灰线高体鲳为辐鳍鱼纲鲈形目鲳亚目长鲳科的其中一种，分布于西南大西洋的阿根廷海域，生活习性不明。", "meta": {"id": "2893626", "title": "灰线高体鲳"}}
{"text": "巴伊布尔特是土耳其的城镇，也是巴伊布尔特省的首府，位于该国东北部，面积3,652平方公里，海拔高度1,550米，受大陆性气候影响，每年平均降雨量445毫米，2010年人口32,782。", "meta": {"id": "2893627", "title": "巴伊布尔特"}}
{"text": "莫氏高体鲳为辐鳍鱼纲鲈形目鲳亚目长鲳科的其中一种，分布于东太平洋的秘鲁海域，栖息深度可达180公尺，体长可达75公分，生活习性不明。", "meta": {"id": "2893636", "title": "莫氏高体鲳"}}
{"text": "《风暴克星》（在美国记作）是一部2006年英国、美国和德国合拍的动作间谍片，由执导，改编自畅销同名小说的英国电影作品。电影描述14岁少年艾列克·雷德（亚历克斯·帕蒂弗饰）在叔叔意外身亡之后，一夕之间从平凡的中学生，成为拯救世界的超级情报员的冒险过程。该片由亚历克斯·帕蒂弗、米基·洛克、艾莉西亚·席薇史东、达米安·路易斯、伊旺·麦奎格和比尔·奈伊主演。英国于2006年7月21日上映，美国则于2006年10月6日以有限上映的方式发行。《风暴克星》发行后获得了负面的评价，主要被批评为缺乏独创性且难以令人信服；加上在全球仅获得了2070万至2390万美元的票房，未能收回其4000万美元的预算。由于这些因素，原本能发展成系列作的计划都已被取消。2020年改编为电视影集，由主演。", "meta": {"id": "2893646", "title": "风暴克星"}}
{"text": "新西兰高体鲳为辐鳍鱼纲鲈形目鲳亚目长鲳科的其中一种，分布于西南太平洋的澳洲、纽西兰；东太平洋秘鲁、智利；西印度洋的南非海域，栖息深度可达1000公尺，属深海鱼类，体长可达90公分，栖息在大陆坡。", "meta": {"id": "2893648", "title": "新西兰高体鲳"}}
{"text": "天主教金沙萨总教区是罗马天主教一个总教区，下辖8个教区。总教区管辖刚果民主共和国首都金沙萨以及班顿杜省位于刚果河和开赛河之间的地区，2006年时有3,601,000名教友，占辖区总人口50.0%。教区下辖125个堂区，有1,038名司铎。现任总主教为枢机，辅理主教为、、和，荣休总主教为老楞佐·蒙森沃·帕辛亚枢机。比属刚果自治传教团于1886年11月22日成立，1888年5月11日升为利奥波德维尔宗座代牧区，1959年11月10日升为总教区，1966年5月30日易名至今。", "meta": {"id": "2893651", "title": "天主教金沙萨总教区"}}
{"text": "伊斯拉希耶是土耳其的城镇，由加济安泰普省负责管辖，位于该国南部，面积821平方公里，主要经济活动是自给农业、畜牧业和林业，2010年人口30,942。", "meta": {"id": "2893653", "title": "伊斯拉希耶"}}
{"text": "贝伊谢希尔是土耳其的城镇，由科尼亚省负责管辖，位于该国南部，面积2,116平方公里，海拔高度1,124米，该地区自新石器时代有人类居住，2008年人口31,598。", "meta": {"id": "2893657", "title": "贝伊谢希尔"}}
{"text": "刘鳞长，一作“刘麟长”，字孟龙，福建晋江县人，明朝末年至南明政治人物。## 生平### 万历朝万历四十六年（1618年）戊午科福建乡试二十六名举人，万历四十七年（1619年）联捷己未科进士。授工部都水司主事，因节省浮费，得罪阉党，削职为民。### 崇祯朝崇祯初，朝中科道部郎，交荐起复原官。升员外郎，因张凤翔牵连，下诏狱，谪常州府通判，起署昆山县知县。转南京户部主事，擢南京户部郎中，旋视两浙江学政，有公明之誉。迁四川建昌参议，兼川东参政。张献忠荼毒西蜀，首议冒险恢复重庆等州县。### 隆武朝隆武帝在福建福州府即位，擢太仆寺少卿、兵部右侍郎。隆武二年（清顺治三年，1646年），加太子太保，以兵部尚书兼东阁大学士。### 晚年同年，隆武政权败亡。刘鳞长应诏辅桂王阁事，以病辞归。清顺治十八年（永历十五年，1661年）十月卒于家。## 著作所著有《浙学宗传》。", "meta": {"id": "2893660", "title": "刘鳞长"}}
{"text": "通杰利是土耳其的城市，也是通杰利省的首府，位于该国中西部，面积882平方公里，受大陆性气候影响，每年平均降雨量824毫米，2008年人口28,586。", "meta": {"id": "2893678", "title": "通杰利"}}
{"text": "耶尔柯伊是土耳其的城镇，由约兹加特省负责管辖，位于该国中部，距离首府约兹加特40公里，面积1,263平方公里，海拔高度771米，2009年人口30,231。", "meta": {"id": "2893692", "title": "耶尔柯伊"}}
{"text": "冰岛高体鲳为辐鳍鱼纲鲈形目鲳亚目长鲳科的其中一种，分布于东大西洋区，从冰岛至摩洛哥海域，栖息深度200-358公尺，属深海鱼类，体长可达51公分，栖息在中上层水域，属肉食性，以水母、栉水母为食。", "meta": {"id": "2893700", "title": "冰岛高体鲳"}}
{"text": "孙俊，孙权之孙，孙和第四子，系孙和正妃张承女张氏所出，故为孙皓嫡出之弟。封为骑都尉。与孙河之四子同名。末帝孙皓在武昌，吴兴人施但劫持孙俊的三哥永安侯孙谦为帝，孙皓将孙谦毒死。孙俊聪明辨惠，为远近所称道，深受孙皓猜忌，孙皓将他杀死。", "meta": {"id": "2893705", "title": "孙俊 (三国)"}}
{"text": "丘姆拉是土耳其的城镇，由科尼亚省负责管辖，位于该国南部，海拔高度1,020米，该地区自新石器时代有人类居住，主要经济活动有农业和畜牧业，2000年人口104,576。", "meta": {"id": "2893714", "title": "丘姆拉"}}
{"text": "孙谦，孙权之孙，孙和庶出第三子，孙皓之弟。## 生平孙休即位后封为永安侯。后来异母兄孙皓即位迁居武昌时，吴兴人施但因民不堪命，聚众万馀人，劫持孙谦，将至秣陵（今南京），欲立孙谦为帝。未至秣陵三十里停住，择吉日，施但遣使以孙谦之命下诏给丁固、诸葛靓。诸葛靓斩杀使者。施但遂前到九里，丁固、诸葛靓出击，大破施但。施但之兵身无铠甲，临阵溃散。孙谦独坐车中，被生擒。丁固不敢杀，告知孙皓，孙皓将他毒死，孙谦之母与子皆死。", "meta": {"id": "2893718", "title": "孙谦 (东吴)"}}
{"text": "孙德，孙权之孙，孙和第二子，孙皓之弟。封为钱唐侯。孙和一共四个儿子，孙皓居长。三弟永安侯孙谦被施但劫持反叛，四弟骑都尉孙俊深受猜忌。末帝孙皓将他们都杀死，孙德下场不明。", "meta": {"id": "2893728", "title": "孙德 (三国)"}}
{"text": "天主教蒙特利尔总教区是罗马天主教以加拿大魁北克最大城市蒙特利尔为中心的一个总教区，下辖四个教区。2004年有教友1,590,150人，占辖区总人口67.9%。教区下辖219个堂区，有1,283名司铎。现任教区总主教为克里斯蒂安·雷平。1836年5月13日从魁北克总教区分出成立，1886年6月8日升为总教区。", "meta": {"id": "2893729", "title": "天主教蒙特利尔总教区"}}
{"text": "孙壾，字，吴景帝孙休第三子。孙休以生僻之字为儿子起名。诏书如下：264年，末帝孙皓即位封他为梁王。265年七月，孙皓逼杀景帝朱皇后。将孙休的四个儿子送到吴小城，杀死其中两个年长者（孙、孙）。孙休四子- 豫章王孙- 汝南王孙- 梁王孙- 陈王孙", "meta": {"id": "2893756", "title": "孙壾"}}
{"text": "孙，字，吴景帝孙休第二子。孙休以生僻之字为儿子起名。诏书如下：264年，末帝孙皓即位封他为汝南王。265年七月，孙皓逼杀景帝朱皇后。将孙休的四个儿子送到吴小城，杀死其中两个年长者（孙、孙）。孙休四子- 豫章王孙- 汝南王孙- 梁王孙- 陈王孙", "meta": {"id": "2893759", "title": "孙𩃙"}}
{"text": "孙，字，吴景帝孙休第四子。孙休以生僻之字为儿子起名。诏书如下：264年，末帝孙皓即位封他为陈王。265年七月，孙皓逼杀景帝朱皇后。将孙休的四个儿子送到吴小城，杀死其中两个年长者（孙、孙）。孙休四子- 豫章王孙- 汝南王孙- 梁王孙- 陈王孙", "meta": {"id": "2893764", "title": "孙𠅨"}}
{"text": "宽窄巷子是中国四川省成都市的一个历史文化区，由三条东西方向的老街（自北向南依次是：宽巷子、窄巷子和井巷子）以及街道之间的居民宅院组成。宽窄巷子所在的区域在清朝时为八旗居住之地。从2007年起，成都市对宽窄巷子区域进行改造，搬迁原有的900余户居民，对50多个个院落、3万多平方米地面建筑进行修复、改造，并配置了1.1万多平方米地下停车场。2008年6月14日，宽窄巷子街区正式开放。 各条巷子中的小摊小店出售各种四川特色的小吃、工艺品、书籍供游人购买。还有包括星巴克、龙堂客栈等等文化、餐饮、休闲的商铺在宽窄巷子营业。宽窄巷子是一个集中展示老成都文化的旅游胜地，并荣获2008年“中国创意产业项目建设成就奖”、2009年“中国特色商业步行街”等称号。", "meta": {"id": "2893768", "title": "宽窄巷子"}}
{"text": "安徽广播电视台综艺·体育频道，是安徽广播电视台旗下的一条电视频道。成立于2021年。", "meta": {"id": "2893782", "title": "安徽广播电视台综艺·体育频道"}}
{"text": "孙充，中国三国时代东吴末代皇帝孙皓的儿子。《三国志》中记载孙皓封王的儿子34个，但只有四个留下名字（孙瑾、孙虔、孙充、孙璠），还有七个仅仅留下王号，其余23个既没有记载名字，又没有记载王号，所以无法确认孙充的兄弟排序和王号。东吴灭亡很多年以后，在西晋即将灭亡时，晋怀帝永嘉四年（310年）吴兴人钱㻅自号平西大将军、八州都督，劫持孙充并拥立其为吴王，又杀之。后为周玘所平定。", "meta": {"id": "2893786", "title": "孙充"}}
{"text": "天主教魁北克总教区是罗马天主教以加拿大魁北克省会魁北克为中心的一个总教区，下辖三个教区。2010年有教友1,040,690人，占辖区总人口87.1%。教区下辖219个堂区，有701名司铎。现任总主教为吉拉·拉克鲁瓦枢机，辅理主教为和。1658年4月11日建立新法兰西宗座代牧区，1674年10月1日升为教区，首位主教是圣方济各·拉瓦尔。是墨西哥以北的美洲最古老的天主教教区。1819年1月12日升为总教区。1956年1月24日起，总主教也获得了加拿大首席主教的名衔。", "meta": {"id": "2893800", "title": "天主教魁北克总教区"}}
{"text": "孙璠，中国三国时代东吴末代皇帝孙皓的儿子。《三国志》中记载孙皓封王的儿子34个，但只有四个留下名字（孙瑾、孙虔、孙充、孙璠），还有七个仅仅留下王号，其余23个既没有记载名字，又没有记载王号，所以无法确认孙璠的兄弟排序和王号。东吴灭亡很多年以后，东晋刚刚建立时，晋元帝大兴元年（318年）十一月孙璠反晋，被诛杀。", "meta": {"id": "2893805", "title": "孙璠"}}
{"text": "南机场夜市是位于台湾台北市中正区中华路二段的小型夜市。## 历史南机场摊贩集中场于民国75年2月3日设立。其名称缘由为在台北松山机场未建好前，此处是当时的飞机起降之地，故名「南机场」，日治时代就有此称号。因南机场兴建多处国宅社区供中华民国国军眷属居住，也造成此地特有的人文景观。后来由于来往此地的人口众多，各式小吃摊商聚集，渐渐发展成十分活络的南机场夜市。南机场夜市商家主要位于中正区「南机场公寓第一期」，虽名为「夜市」，但早上、下午、晚上皆有不同的摊贩，其特色为便宜实惠，为台北市难得的平价美食。随著台北市其他夜市有大量的观光客，南机场夜市以附近居民消费居多。近期因媒体报导，也吸引许多外地消费者。不像其他观光夜市，南机场主要都非连锁型的摊贩，而且以吃的摊贩居多。较知名的报导有CNN介绍肉圆、米其林指南推荐烧饼、臭豆腐、润饼和麻油鸡等。", "meta": {"id": "2893815", "title": "南机场夜市"}}
{"text": "卡拉苏是土耳其的城镇，由萨卡里亚省负责管辖，位于该国西北部黑海沿岸，面积457平方公里，海拔高度31米，主要经济活动有农业和旅游业，2000年人口54,630。", "meta": {"id": "2893819", "title": "卡拉苏 (土耳其)"}}
{"text": "马尔卡拉是土耳其的城镇，由泰基尔达省负责管辖，位于该国西北部，距离首府泰基尔达55公里，面积1,225平方公里，该镇出产小麦和乳酪，2008年人口27,997。", "meta": {"id": "2893841", "title": "马尔卡拉"}}
{"text": "弗雷努瓦欧瓦勒是法国上法兰西大区索姆省的一个市镇，属于亚眠区。## 地理面积，位于法国上法兰西大区索姆省，该省份为法国北部沿海省份，北起加来海峡省和北部省，西接滨海塞纳省和大西洋英吉利海峡，南至瓦兹省，东临埃纳省。与接壤的市镇（或旧市镇、城区）包括：。的时区为、（夏令时）。## 行政的邮政编码为，INSEE市镇编码为。## 政治所属的省级选区为。## 人口于时的人口数量为人。", "meta": {"id": "2893848", "title": "弗雷努瓦欧瓦勒"}}
{"text": "单小源，出生于中国江苏，为中国大陆男歌手和词曲创作人。单小源早年以自创歌曲为主打，2011年签约竹书文化，2012年以一曲使用VOCALOID制作的《对话》而出名。有网友指出，他的声音和制作方式与许嵩相似。## 争议2012年3月7日，单小源在网上发布使用VOCALOID2的初音未来音源制作的《对话》，歌词与先前的单曲《不同认为》一样。单小源的经纪公司宣称这首歌会于2012年3月8日在上海体育场转播的初音演唱会上演唱，但因为歌词的问题遭到初音粉丝的不满，而官方表示这首歌不会在演唱会上演唱，也并没有专为上海观众的演出安排。在之后推出的EP《还有什么让你害怕》也曾经打算收录这首歌，但因以上问题则没有收录。之后单小源的经纪人潘冠对这件事作出回应：支持初音的粉丝于2012年3月9日至2012年5月19日内多次集体在百度贴吧的单小源吧里爆吧、在潘冠和单小源于多个网站的微博里示威，甚至制作多个有关事件的视频和音乐作品，以表达他们对单小源和经纪人的种种做法不满，和鼓励支持初音的粉丝与单小源继续抗争。有网民将示威行动命名为“39圣战”。随后潘冠于2012年5月3日辞职。部分网站已删除了这首歌，但能在其他地方收听或下载。有人觉得单小源和经纪人的做法是炒作行为，也有人认为单小源是代其他人为他创作这首歌。", "meta": {"id": "2893851", "title": "单小源"}}
{"text": "弗雷努瓦昂绍塞是法国上法兰西大区索姆省的一个市镇，属于蒙迪迪耶区。## 地理弗雷努瓦昂绍塞面积，位于法国上法兰西大区索姆省，该省份为法国北部沿海省份，北起加来海峡省和北部省，西接滨海塞纳省和大西洋英吉利海峡，南至瓦兹省，东临埃纳省。与弗雷努瓦昂绍塞接壤的市镇（或旧市镇、城区）包括：。弗雷努瓦昂绍塞的时区为、（夏令时）。## 行政弗雷努瓦昂绍塞的邮政编码为，INSEE市镇编码为。## 政治弗雷努瓦昂绍塞所属的省级选区为。## 人口弗雷努瓦昂绍塞于时的人口数量为人。", "meta": {"id": "2893852", "title": "弗雷努瓦昂绍塞"}}
{"text": "弗雷努瓦莱鲁瓦（意为“鲁瓦附近的弗雷努瓦”；）是法国上法兰西大区索姆省的一个市镇，属于蒙迪迪耶区。## 地理弗雷努瓦莱鲁瓦面积，位于法国上法兰西大区索姆省，该省份为法国北部沿海省份，北起加来海峡省和北部省，西接滨海塞纳省和大西洋英吉利海峡，南至瓦兹省，东临埃纳省。与弗雷努瓦莱鲁瓦接壤的市镇（或旧市镇、城区）包括：。弗雷努瓦莱鲁瓦的时区为、（夏令时）。## 行政弗雷努瓦莱鲁瓦的邮政编码为，INSEE市镇编码为。## 政治弗雷努瓦莱鲁瓦所属的省级选区为。## 人口弗雷努瓦莱鲁瓦于时的人口数量为人。", "meta": {"id": "2893854", "title": "弗雷努瓦莱鲁瓦"}}
{"text": "恰恩是土耳其的城镇，由恰纳卡莱省负责管辖，位于该国西北部，距离首府恰纳卡莱约60公里，面积907平方公里，海拔高度129米，2010年人口50,669。", "meta": {"id": "2893855", "title": "恰恩"}}
{"text": "弗雷塞讷维尔是法国上法兰西大区索姆省的一个市镇，属于阿布维尔区。## 地理弗雷塞讷维尔面积，位于法国上法兰西大区索姆省，该省份为法国北部沿海省份，北起加来海峡省和北部省，西接滨海塞纳省和大西洋英吉利海峡，南至瓦兹省，东临埃纳省。与弗雷塞讷维尔接壤的市镇（或旧市镇、城区）包括：。弗雷塞讷维尔的时区为、（夏令时）。## 行政弗雷塞讷维尔的邮政编码为，INSEE市镇编码为。## 政治弗雷塞讷维尔所属的省级选区为。## 人口弗雷塞讷维尔于时的人口数量为人。", "meta": {"id": "2893858", "title": "弗雷塞讷维尔"}}
{"text": "弗雷特屈斯是法国上法兰西大区索姆省的一个市镇，属于阿布维尔区。## 地理弗雷特屈斯面积，位于法国上法兰西大区索姆省，该省份为法国北部沿海省份，北起加来海峡省和北部省，西接滨海塞纳省和大西洋英吉利海峡，南至瓦兹省，东临埃纳省。与弗雷特屈斯接壤的市镇（或旧市镇、城区）包括：。弗雷特屈斯的时区为、（夏令时）。## 行政弗雷特屈斯的邮政编码为，INSEE市镇编码为。## 政治弗雷特屈斯所属的省级选区为。## 人口弗雷特屈斯于时的人口数量为人。", "meta": {"id": "2893861", "title": "弗雷特屈斯"}}
{"text": "弗雷特默勒是法国上法兰西大区索姆省的一个市镇，属于阿布维尔区。## 地理面积，位于法国上法兰西大区索姆省，该省份为法国北部沿海省份，北起加来海峡省和北部省，西接滨海塞纳省和大西洋英吉利海峡，南至瓦兹省，东临埃纳省。与接壤的市镇（或旧市镇、城区）包括：。的时区为、（夏令时）。## 行政的邮政编码为，INSEE市镇编码为。## 政治所属的省级选区为。## 人口于时的人口数量为人。", "meta": {"id": "2893863", "title": "弗雷特默勒"}}
{"text": "弗里欧库尔是法国上法兰西大区索姆省的一个市镇，属于阿布维尔区。## 地理面积，位于法国上法兰西大区索姆省，该省份为法国北部沿海省份，北起加来海峡省和北部省，西接滨海塞纳省和大西洋英吉利海峡，南至瓦兹省，东临埃纳省。与接壤的市镇（或旧市镇、城区）包括：。的时区为、（夏令时）。## 行政的邮政编码为，INSEE市镇编码为。## 政治所属的省级选区为。## 人口于时的人口数量为人。", "meta": {"id": "2893864", "title": "弗里欧库尔"}}
{"text": "弗里康是法国上法兰西大区索姆省的一个市镇，属于亚眠区。## 地理面积，位于法国上法兰西大区索姆省，该省份为法国北部沿海省份，北起加来海峡省和北部省，西接滨海塞纳省和大西洋英吉利海峡，南至瓦兹省，东临埃纳省。与接壤的市镇（或旧市镇、城区）包括：。的时区为、（夏令时）。## 行政的邮政编码为，INSEE市镇编码为。## 政治所属的省级选区为。## 人口于时的人口数量为人。", "meta": {"id": "2893865", "title": "弗里康"}}
{"text": "弗里库尔是法国上法兰西大区索姆省的一个市镇，属于佩罗讷区。## 地理面积，位于法国上法兰西大区索姆省，该省份为法国北部沿海省份，北起加来海峡省和北部省，西接滨海塞纳省和大西洋英吉利海峡，南至瓦兹省，东临埃纳省。与接壤的市镇（或旧市镇、城区）包括：。的时区为、（夏令时）。## 行政的邮政编码为，INSEE市镇编码为。## 政治所属的省级选区为。## 人口于时的人口数量为人。", "meta": {"id": "2893866", "title": "弗里库尔"}}
{"text": "弗里斯是法国上法兰西大区索姆省的一个市镇，属于佩罗讷区。## 地理弗里斯面积，位于法国上法兰西大区索姆省，该省份为法国北部沿海省份，北起加来海峡省和北部省，西接滨海塞纳省和大西洋英吉利海峡，南至瓦兹省，东临埃纳省。与弗里斯接壤的市镇（或旧市镇、城区）包括：。弗里斯的时区为、（夏令时）。## 行政弗里斯的邮政编码为，INSEE市镇编码为。## 政治弗里斯所属的省级选区为。## 人口弗里斯于时的人口数量为人。", "meta": {"id": "2893869", "title": "弗里斯"}}
{"text": "下列列表为日本周末（周六、周日）电影票房冠军。", "meta": {"id": "2893870", "title": "2012年日本周末电影票房冠军列表"}}
{"text": "弗里维尔-埃斯卡博坦是法国上法兰西大区索姆省的一个市镇，属于阿布维尔区。该市镇于1790-1794年间由弗里维尔和埃斯卡博坦两地合并而成。## 地理弗里维尔-埃斯卡博坦面积，位于法国上法兰西大区索姆省，该省份为法国北部沿海省份，北起加来海峡省和北部省，西接滨海塞纳省和大西洋英吉利海峡，南至瓦兹省，东临埃纳省。与弗里维尔-埃斯卡博坦接壤的市镇（或旧市镇、城区）包括：。弗里维尔-埃斯卡博坦的时区为、（夏令时）。## 行政弗里维尔-埃斯卡博坦的邮政编码为，INSEE市镇编码为。## 政治弗里维尔-埃斯卡博坦所属的省级选区为。## 人口弗里维尔-埃斯卡博坦于时的人口数量为人。", "meta": {"id": "2893872", "title": "弗里维尔-埃斯卡博坦"}}
{"text": "欧蒂河畔弗罗昂是法国上法兰西大区索姆省的一个市镇，属于亚眠区。该市镇于2007年由原市镇大弗罗昂和小弗罗昂合并而成。## 地理欧蒂河畔弗罗昂面积，位于法国上法兰西大区索姆省，该省份为法国北部沿海省份，北起加来海峡省和北部省，西接滨海塞纳省和大西洋英吉利海峡，南至瓦兹省，东临埃纳省。与欧蒂河畔弗罗昂接壤的市镇（或旧市镇、城区）包括：。欧蒂河畔弗罗昂的时区为、（夏令时）。## 行政欧蒂河畔弗罗昂的邮政编码为，INSEE市镇编码为。## 政治欧蒂河畔弗罗昂所属的省级选区为。## 人口欧蒂河畔弗罗昂于时的人口数量为人。", "meta": {"id": "2893873", "title": "欧蒂河畔弗罗昂"}}
{"text": "属都海也作属都岗湖、属都错，位于中国云南省西北部香格里拉市境内，地处县城建塘镇东北方35公里，是普达措国家公园重要组成部分。湖面海拔3705米，面积1.1平方公里。湖水从西南岸出流汇入金沙江支流硕多岗河。", "meta": {"id": "2893875", "title": "属都海"}}
{"text": "弗罗耶勒是法国皮卡第大区索姆省的一个市镇，属于阿布维尔区克雷西昂蓬蒂约县。该市镇2009年时的人口为105人。## 人口弗罗耶勒人口变化图示", "meta": {"id": "2893878", "title": "弗罗耶勒"}}
{"text": "弗吕库尔是法国上法兰西大区索姆省的一个市镇，属于阿布维尔区。## 地理面积，位于法国上法兰西大区索姆省，该省份为法国北部沿海省份，北起加来海峡省和北部省，西接滨海塞纳省和大西洋英吉利海峡，南至瓦兹省，东临埃纳省。与接壤的市镇（或旧市镇、城区）包括：。的时区为、（夏令时）。## 行政的邮政编码为，INSEE市镇编码为。## 政治所属的省级选区为。## 人口于时的人口数量为人。", "meta": {"id": "2893880", "title": "弗吕库尔"}}
{"text": "加马什是法国上法兰西大区索姆省的一个市镇，位于该省西南部，属于阿布维尔区。## 地理面积，位于法国上法兰西大区索姆省，该省份为法国北部沿海省份，北起加来海峡省和北部省，西接滨海塞纳省和大西洋英吉利海峡，南至瓦兹省，东临埃纳省。与接壤的市镇（或旧市镇、城区）包括：。的时区为、（夏令时）。## 行政的邮政编码为，INSEE市镇编码为。## 政治所属的省级选区为。## 人口于时的人口数量为人。", "meta": {"id": "2893882", "title": "加马什"}}
{"text": "库姆卢贾是土耳其的城镇，由安塔利亚省负责管辖，位于该国西南部，距离首府安塔利亚90公里，面积1,253平方公里，海拔高度15米，2008年人口30,015。", "meta": {"id": "2893883", "title": "库姆卢贾"}}
{"text": "加佩讷是法国上法兰西大区索姆省的一个市镇，位于该省西北部，属于阿布维尔区。## 地理加佩讷面积，位于法国上法兰西大区索姆省，该省份为法国北部沿海省份，北起加来海峡省和北部省，西接滨海塞纳省和大西洋英吉利海峡，南至瓦兹省，东临埃纳省。与加佩讷接壤的市镇（或旧市镇、城区）包括：。加佩讷的时区为、（夏令时）。## 行政加佩讷的邮政编码为，INSEE市镇编码为。## 政治加佩讷所属的省级选区为。## 人口加佩讷于时的人口数量为人。", "meta": {"id": "2893890", "title": "加佩讷"}}
{"text": "戈维尔是法国上法兰西大区索姆省的一个市镇，属于亚眠区。## 地理面积，位于法国上法兰西大区索姆省，该省份为法国北部沿海省份，北起加来海峡省和北部省，西接滨海塞纳省和大西洋英吉利海峡，南至瓦兹省，东临埃纳省。与接壤的市镇（或旧市镇、城区）包括：。的时区为、（夏令时）。## 行政的邮政编码为，INSEE市镇编码为。## 政治所属的省级选区为。## 人口于时的人口数量为人。", "meta": {"id": "2893894", "title": "戈维尔"}}
{"text": "让泰勒是法国上法兰西大区索姆省的一个市镇，属于亚眠区。## 地理让泰勒面积，位于法国上法兰西大区索姆省，该省份为法国北部沿海省份，北起加来海峡省和北部省，西接滨海塞纳省和大西洋英吉利海峡，南至瓦兹省，东临埃纳省。与让泰勒接壤的市镇（或旧市镇、城区）包括：。让泰勒的时区为、（夏令时）。## 行政让泰勒的邮政编码为，INSEE市镇编码为。## 政治让泰勒所属的省级选区为。## 人口让泰勒于时的人口数量为人。", "meta": {"id": "2893896", "title": "让泰勒"}}
{"text": "热赞库尔是法国上法兰西大区索姆省的一个市镇，属于亚眠区。## 地理热赞库尔面积，位于法国上法兰西大区索姆省，该省份为法国北部沿海省份，北起加来海峡省和北部省，西接滨海塞纳省和大西洋英吉利海峡，南至瓦兹省，东临埃纳省。与热赞库尔接壤的市镇（或旧市镇、城区）包括：。热赞库尔的时区为、（夏令时）。## 行政热赞库尔的邮政编码为，INSEE市镇编码为。## 政治热赞库尔所属的省级选区为。## 人口热赞库尔于时的人口数量为人。", "meta": {"id": "2893898", "title": "热赞库尔"}}
{"text": "然希是法国上法兰西大区索姆省的一个市镇，属于佩罗讷区。## 地理面积，位于法国上法兰西大区索姆省，该省份为法国北部沿海省份，北起加来海峡省和北部省，西接滨海塞纳省和大西洋英吉利海峡，南至瓦兹省，东临埃纳省。与接壤的市镇（或旧市镇、城区）包括：。的时区为、（夏令时）。## 行政的邮政编码为，INSEE市镇编码为。## 政治所属的省级选区为。## 人口于时的人口数量为人。", "meta": {"id": "2893899", "title": "然希"}}
{"text": "格利西是法国上法兰西大区索姆省的一个市镇，属于亚眠区。## 地理面积，位于法国上法兰西大区索姆省，该省份为法国北部沿海省份，北起加来海峡省和北部省，西接滨海塞纳省和大西洋英吉利海峡，南至瓦兹省，东临埃纳省。与接壤的市镇（或旧市镇、城区）包括：。的时区为、（夏令时）。## 行政的邮政编码为，INSEE市镇编码为。## 政治所属的省级选区为。## 人口于时的人口数量为人。", "meta": {"id": "2893908", "title": "格利西"}}
{"text": "库尔塔兰是土耳其的城镇，由锡尔特省负责管辖，位于该国东南部，面积817平方公里，海拔高度1,125米，该镇自史前时代有人类居住，2008年人口28,004。", "meta": {"id": "2893910", "title": "库尔塔兰 (土耳其)"}}
{"text": "戈朗夫洛是法国上法兰西大区索姆省的一个市镇，属于阿布维尔区。## 地理戈朗夫洛面积，位于法国上法兰西大区索姆省，该省份为法国北部沿海省份，北起加来海峡省和北部省，西接滨海塞纳省和大西洋英吉利海峡，南至瓦兹省，东临埃纳省。与戈朗夫洛接壤的市镇（或旧市镇、城区）包括：。戈朗夫洛的时区为、（夏令时）。## 行政戈朗夫洛的邮政编码为，INSEE市镇编码为。## 政治戈朗夫洛所属的省级选区为。## 人口戈朗夫洛于时的人口数量为人。", "meta": {"id": "2893911", "title": "戈朗夫洛"}}
{"text": "戈尔日是法国上法兰西大区索姆省的一个市镇，属于亚眠区。## 地理戈尔日面积，位于法国上法兰西大区索姆省，该省份为法国北部沿海省份，北起加来海峡省和北部省，西接滨海塞纳省和大西洋英吉利海峡，南至瓦兹省，东临埃纳省。与戈尔日接壤的市镇（或旧市镇、城区）包括：。戈尔日的时区为、（夏令时）。## 行政戈尔日的邮政编码为，INSEE市镇编码为。## 政治戈尔日所属的省级选区为。## 人口戈尔日于时的人口数量为人。", "meta": {"id": "2893914", "title": "戈尔日 (索姆省)"}}
{"text": "瓜扬库尔是法国皮卡第大区索姆省的一个市镇，属于蒙迪迪耶区鲁瓦县。该市镇2009年时的人口为94人。## 人口瓜扬库尔人口变化图示", "meta": {"id": "2893916", "title": "瓜扬库尔"}}
{"text": "大拉维耶是法国上法兰西大区索姆省的一个市镇，属于阿布维尔区。## 地理面积，位于法国上法兰西大区索姆省，该省份为法国北部沿海省份，北起加来海峡省和北部省，西接滨海塞纳省和大西洋英吉利海峡，南至瓦兹省，东临埃纳省。与接壤的市镇（或旧市镇、城区）包括：。的时区为、（夏令时）。## 行政的邮政编码为，INSEE市镇编码为。## 政治所属的省级选区为。## 人口于时的人口数量为人。", "meta": {"id": "2893917", "title": "大拉维耶"}}
{"text": "乞失马思，一作怯石迈因，又作怯失迷思，是高昌回鹘亦都护巴而术·阿而忒·的斤之子。高昌回鹘是大蒙古国的附庸。1229年，巴而术·阿而忒·的斤去世，窝阔台大汗封他为亦都护。在乃马真后摄政称制的时候，乞失马思去世。他的兄弟萨仑·的斤即位。", "meta": {"id": "2893919", "title": "乞失马因"}}
{"text": "格拉蒂比是法国皮卡第大区索姆省的一个市镇，属于蒙迪迪耶区蒙迪迪耶县。该市镇2009年时的人口为182人。## 人口格拉蒂比人口变化图示", "meta": {"id": "2893923", "title": "格拉蒂比"}}
{"text": "格拉特庞什是法国上法兰西大区索姆省的一个市镇，属于亚眠区。## 地理面积，位于法国上法兰西大区索姆省，该省份为法国北部沿海省份，北起加来海峡省和北部省，西接滨海塞纳省和大西洋英吉利海峡，南至瓦兹省，东临埃纳省。与接壤的市镇（或旧市镇、城区）包括：。的时区为、（夏令时）。## 行政的邮政编码为，INSEE市镇编码为。## 政治所属的省级选区为。## 人口于时的人口数量为人。", "meta": {"id": "2893927", "title": "格拉特庞什"}}
{"text": "格雷博梅尼勒是法国上法兰西大区索姆省的一个市镇，属于阿布维尔区。## 地理面积，位于法国上法兰西大区索姆省，该省份为法国北部沿海省份，北起加来海峡省和北部省，西接滨海塞纳省和大西洋英吉利海峡，南至瓦兹省，东临埃纳省。与接壤的市镇（或旧市镇、城区）包括：。的时区为、（夏令时）。## 行政的邮政编码为，INSEE市镇编码为。## 政治所属的省级选区为。## 人口于时的人口数量为人。", "meta": {"id": "2893928", "title": "格雷博梅尼勒"}}
{"text": "萨仑的斤，又作撒怜丁·的斤、撒邻迪·的斤，是高昌回鹘亦都护巴而术·阿而忒·的斤之子。高昌回鹘是大蒙古国的附庸。在1240年代乃马真后摄政称制的时候，萨仑的斤的哥哥亦都护乞失马思去世。萨仑的斤即位为亦都护。乞失马思、萨仑的斤兄弟属于窝阔台-贵由一系，与拖雷一系不和。1252年，萨仑的斤被大汗蒙哥借口残害伊斯兰教穆斯林的罪名杀死。他的兄弟玉古伦赤·的斤被蒙哥立为亦都护。", "meta": {"id": "2893931", "title": "萨仑·的斤"}}
{"text": "格雷库尔是法国上法兰西大区索姆省的一个旧市镇，属于佩罗讷区。2019年，格雷库尔并入市镇翁布勒。## 地理面积，位于法国上法兰西大区索姆省，该省份为法国北部沿海省份，北起加来海峡省和北部省，西接滨海塞纳省和大西洋英吉利海峡，南至瓦兹省，东临埃纳省。与接壤的市镇（或旧市镇、城区）包括：。的时区为、（夏令时）。## 行政的邮政编码为，INSEE市镇编码为。## 政治所属的省级选区为。## 人口于时的人口数量为人。", "meta": {"id": "2893932", "title": "格雷库尔"}}
{"text": " 奥尔塔贾是土耳其的城镇，由穆拉省负责管辖，位于该国西南部，面积297平方公里，海拔高度29米，主要经济活动是农业，农产品有番茄、柑橘、棉花和石榴，2008年人口25,009。", "meta": {"id": "2893934", "title": "奥尔塔贾"}}
{"text": "玉古伦赤·的斤，是高昌回鹘亦都护巴而术·阿而忒·的斤之子。高昌回鹘是大蒙古国的附庸。玉古伦赤·的斤的哥哥乞失马思、萨仑·的斤兄弟属于窝阔台-贵由一系，与拖雷一系不和。1252年，萨仑·的斤被大汗蒙哥借口残害伊斯兰教穆斯林的罪名杀死。玉古伦赤·的斤被蒙哥立为亦都护。玉古伦赤·的斤不久去世，其子马木剌·的斤即位。", "meta": {"id": "2893935", "title": "玉古伦赤·的斤"}}
{"text": "慕容奇，小字善驹，是一位后燕王朝的贵族。他是太原王慕容楷之子及太宰慕容恪之孙，后继承太原王爵位，并因谋反遭赐死成后燕最后一位太原王。## 生平### 征南将军后燕永康三年（398年）四月，后燕尚书顿丘王兰汗在杀害甥孙后燕皇帝慕容宝后篡位；慕容奇因身为其外孙与其女婿长乐王慕容盛（后燕惠愍帝慕容宝之庶长子）皆未受劫难。同年六月，兰汗起用慕容奇为征南将军，并任命慕容盛为侍中。### 造反此时，慕容盛在与慕容奇会面时表示欲使其潜逃出外起兵。后来，慕容奇在建安起兵，聚集数千人，兰汗派出其兄长太尉兰堤讨伐；慕容盛向兰汗表示慕容奇实力不足，并暗示兰堤才是慕容奇起兵之幕后主谋。于是，兰汗将兰堤之职务转予抚军将军仇尼慕。此间，兰汗又因国都龙城久未降雨向上天祷告加罪于谋害慕容宝的亲弟车骑将军兰加难；兰堤、兰加难听闻消息后既怒且惧，率领部众击败仇尼慕军。兰汗因此大感害怕，并派遣太子兰穆统兵讨伐；兰穆提醒兰汗慕容盛乃其仇家，因此必与慕容奇内外勾结。于是，兰汗召见慕容盛；但慕容盛在妻兰王妃告密下佯病不出，躲过一劫。此时，许多百姓依附于慕容奇之下，慕容奇更将兰汗兄长之子兰全所率之军队全数歼灭，并进驻乙连屯垦；同时，慕容盛杀兰汗复辟后燕，以长乐王身份摄行统制，诸王皆领命降称公，并下令慕容奇罢兵。但是，慕容奇听从丁零人严生、乌桓人王龙拒不受命，更率军三万进军距龙城仅十里之横沟；慕容盛出击大败慕容奇，杀害其党徒严生、王龙等百余人，并赐慕容奇死；鲜卑燕国太原王一系就此绝封。## 评价元朝史学家胡三省举楚庄王灭若敖氏时为了给鬬谷於菟留后人而赦免箴尹克黄的例子，认为以慕容恪之功，不应绝祀。", "meta": {"id": "2893937", "title": "慕容奇"}}
{"text": "谢雷夫利科奇希萨尔是土耳其的城镇，由安卡拉省负责管辖，位于该国北部，距离首府安卡拉148公里，面积2,034平方公里，海拔高度975米，2010年人口29,091。", "meta": {"id": "2893938", "title": "谢雷夫利科奇希萨尔"}}
{"text": "马木剌·的斤，是高昌回鹘亦都护（畏兀儿）巴而术·阿而忒·的斤之孙，玉古伦赤·的斤之子。高昌回鹘是大蒙古国的附庸。1252年，亦都护萨仑·的斤被大汗蒙哥借口残害伊斯兰教穆斯林的罪名杀死。玉古伦赤·的斤被蒙哥立为亦都护。玉古伦赤·的斤不久去世，其子马木剌的斤即位，袭任亦都护。后来他率领探马军万人，跟随蒙哥伐南宋合州（今合川），攻钓鱼山有功，回到火州（高昌、今吐鲁番）去世。其子火赤哈儿·的斤即位。", "meta": {"id": "2893939", "title": "马木剌·的斤"}}
{"text": "火赤哈儿·的斤，是高昌回鹘亦都护巴而术·阿而忒·的斤曾孙，马木剌·的斤之子。高昌回鹘是大蒙古国的附庸。马木剌·的斤死后，1266年（元朝至元三年），火赤哈儿·的斤为亦都护。当时窝阔台汗国海都反对忽必烈叛乱，威胁畏兀儿。元朝为了防御海都，在西域设立别失八里元帅府与和州（高昌西州、今吐鲁番）等处宣慰使，畏兀儿断事官改为北庭都护府。1275年，察合台汗国大汗都哇入侵高昌，虽未克城，逼火赤哈儿·的斤嫁女求和。战后，火赤哈儿·的斤移居哈密力，1283年左右，都哇又攻哈密力，火赤哈儿·的斤被杀。三子：纽林·的斤、钦察台、雪雪·的斤。 ", "meta": {"id": "2893943", "title": "火赤哈儿·的斤"}}
{"text": " 帕扎尔哲克是土耳其的城镇，由卡赫拉曼马拉什省负责管辖，位于该国南部，面积1,730平方公里，海拔高度850米，2008年人口28,582，居民主要是库尔德人。", "meta": {"id": "2893969", "title": "帕扎尔哲克"}}
{"text": "韦弘敏，京兆郡杜陵县（今陕西省西安市）人，隋朝汴州刺史、井陉定侯韦师之孙，唐中宗、唐睿宗（武则天称制）时代的高级官员和宰相。683年十二月，唐高宗驾崩，唐中宗即位。684年正月初十，唐中宗任命左散骑常侍（门下省官员）韦弘敏为太府卿、同中书门下三品。684年二月，太后武则天废黜中宗为庐陵王，立中宗的弟弟豫王李旦为唐睿宗。十月，韦弘敏贬为汾州（今山西临汾）刺史，同日刘景先事连裴炎也被罢相。之后，韦弘敏事迹史书未有记载。", "meta": {"id": "2893974", "title": "韦弘敏"}}
{"text": "穆特是土耳其的城镇，由梅尔辛省负责管辖，位于该国南部，面积2,518平方公里，主要经济活动是农业，该镇自公元前2000年有人类居住，2008年人口29,477。", "meta": {"id": "2893977", "title": "穆特 (梅尔辛省)"}}
{"text": "郭待举，是唐朝颍川（今河南省许昌市）人，唐高宗与唐中宗、唐睿宗（武则天称制）时代的高级官员和宰相。《旧唐书》、《新唐书》没有他的传，《元和姓纂》、《新唐书·宰相世系表》只说他的祖父是北齐黄门侍郎郭育，父亲郭处范是诸城县丞。而郭待举之孙郭湜墓志铭记载：“皇南阳郡太守处范之曾孙，黄门侍郎、同中书门下三品待举之孙，秘书郎贬辽山丞泰素之子。”682年，郭待举被唐高宗任命为黄门侍郎（门下省副长官）、同中书门下平章事（这个名号第一次出现）。次年十二月，唐高宗驾崩，唐中宗即位。684年二月，太后武则天废黜中宗，立中宗的弟弟李旦为唐睿宗。英国公李敬业起兵反对武则天，反叛很快平定，宰相裴炎因为事连李敬业被杀。十一月二十，郭待举罢相，为太子李成器的左庶子。十二月贬官为岳州（今湖南岳阳）刺史。之后事迹史书未有记载，《元和姓纂》、《新唐书·宰相世系表》记载他有二孙：起居舍人郭润、陈留采访使郭纳。", "meta": {"id": "2893981", "title": "郭待举"}}
{"text": "格尔巴舍是土耳其的城镇，由阿德亚曼省负责管辖，位于该国南部，距离首府阿德亚曼55公里，面积821平方公里，海拔高度862米，2010年人口28,072。", "meta": {"id": "2893989", "title": "格尔巴舍 (阿德亚曼省)"}}
{"text": "国民生活第一是日本一个曾经存在的政党，成立于2012年7月11日。国民生活第一是由民主党前代表小泽一郎及其追随者组成，他们由于反对首相野田佳彦的增加消费税法案而退出民主党，另建新党。成立时有三十七名众议员、十二名参议员，是当时日本国会第三大政党。同年11月27日，该党解散，并入日本未来党。## 概要2012年7月11日18时，假宪政纪念馆举行创党大会，并同时发表党名。2012年6月26日，37名反对消费税增税法案的民主党籍众议院议员宣布退党（同年7月9日被除籍处分）与另外12名申请退党的民主党籍参议院议员（同年7月3日获受理），总共49名国会议员缔结同盟，当中超过一半为新进议员。在满足政党条件下，国民生活第一成为在国会内仅次于民主党和自民党的第三大政党。该党的方针是根据「反消费税加税、脱离核能发电」的立场来制定的。。2012年11月14日接受新党纽带的合并要求，并于翌日完成合并。2012年11月27日解散，并入新成立的日本未来党。## 党务结构### 党干事全体干事于2012年7月11日就任。2012年12月10日曾向总务省提交改以主滨了出任党代表的申请，但最终并没有就任。", "meta": {"id": "2893991", "title": "国民生活第一"}}
{"text": "卵形高体鲳为辐鳍鱼纲鲈形目鲳亚目长鲳科的其中一种，分布于东大西洋的地中海海域，栖息深度70-700公尺，属深海鱼类，体长可达100公分，栖息在中上层水域，属肉食性，以水母、鱼类、鱿鱼等为食，可作为食用鱼。", "meta": {"id": "2893997", "title": "卵形高体鲳"}}
{"text": "大眼高体鲳为辐鳍鱼纲鲈形目鲳亚目长鲳科的其中一种，分布于东大西洋区，从茅利塔尼亚至安哥拉海域，栖息深度50-500公尺，属深海鱼类，本鱼体色暗灰蓝色至棕颜色，幼鱼体侧具不规则的横条纹，眼睛蓝色，腹鳍黑色，背鳍硬棘5-7枚;背鳍软条23-26枚;臀鳍硬棘3枚;臀鳍软条16-18枚，体长可达50公分，栖息在大陆棚及大陆坡，可做为食用鱼。", "meta": {"id": "2894005", "title": "大眼高体鲳"}}
{"text": "中东科技大学（缩写为ODTÜ）是一所公立理工大学，位于土耳其安卡拉。大学的重点科目为工程学与自然科学。于5个院系提供40个本科课程，97个硕士与62个博士学位课程于5个研究生院。中东科技大学的主校区面积约有11100英亩（4500公顷），其中除了学术和辅助设施之外，森林面积约有7500亩（3000公顷）。中东科技大学在全球拥有超过95000名校友。他们的教学语言为英语。## 历史1956年11月15日，中东科技大学以中东技术研究所的名义成立。通过训练一批在自然科学和社会科学的熟练劳动力，来对土耳其和中东，巴尔干，高加索地区的周边国家的发展作出贡献。于土耳其全国高考成绩最高的1000名考生之中，超过三分之一选择报名参加中东科技大学。中东科技大学长期拥有土耳其科学技术研究理事会的国家科研经费中的最中份额。这是土耳其在欧盟科研架构计划中参与项目领先的大学。超过40%的本科生校友选择继续修读研究生。", "meta": {"id": "2894008", "title": "中东科技大学"}}
{"text": "伐氏高体鲳为辐鳍鱼纲鲈形目鲳亚目长鲳科的其中一种，分布于东大西洋区，从几内亚湾至南非；西印度洋及西南太平洋纽西兰等海域，栖息深度40-500公尺，属深海鱼类，体长可达100公分，属肉食性，以头足类、海鞘、小鱼等为食。", "meta": {"id": "2894013", "title": "伐氏高体鲳"}}
{"text": "镰鳍𫚕鲳为辐鳍鱼纲鲈形目鲳亚目长鲳科的其中一种，分布于西南太平洋的澳洲及纽西兰海域，栖息深度22-400公尺，属深海鱼类，体长可达76公分，成鱼栖息在大陆棚及大陆坡，幼鱼栖息在沿岸海域，有时会进入河口，属肉食性，以水母、头足类、海鞘、小鱼等为食，可做为食用鱼，适合各种烹饪方式食用。", "meta": {"id": "2894028", "title": "镰鳍𫚕鲳"}}
{"text": "2012年夏季奥林匹克运动会足球比赛外围赛洲际附加赛是AFC和CAF的第四位球队，互相角逐晋级2012年夏季奥林匹克运动会足球比赛的资格。以一场比赛定胜负，于2012年4月23日举行，地点位在英国考文垂理光运动场。## 赛事最终塞内加尔获胜，取得2012年夏季奥林匹克运动会足球比赛的资格.", "meta": {"id": "2894034", "title": "2012年夏季奥林匹克运动会足球比赛外围赛洲际附加赛"}}
{"text": "蓝灰𫚕鲳为辐鳍鱼纲鲈形目鲳亚目长鲳科的其中一种，分布于西南太平洋的澳洲及纽西兰、东南太平洋的智利及西南大西洋的阿根廷海域，栖息深度1-800公尺，体长可达65公分，成鱼栖息在大陆棚及大陆坡，幼鱼栖息在沿岸海域，属肉食性，可做为食用鱼。", "meta": {"id": "2894041", "title": "蓝灰𫚕鲳"}}
{"text": "南美𫚕鲳为辐鳍鱼纲鲈形目鲳亚目长鲳科的其中一种，分布于东南太平洋的秘鲁及智利、西南大西洋的阿根廷海域，体长可达44公分，栖息在中层水域，属肉食性，可做为食用鱼。", "meta": {"id": "2894046", "title": "南美𫚕鲳"}}
{"text": "银𫚕鲳为辐鳍鱼纲鲈形目鲳亚目长鲳科的其中一种，分布于西南太平洋的澳洲及纽西兰、东南太平洋的智利海域，栖息深度27-650公尺，体长可达66公分，成鱼主要栖息在大陆棚及大陆坡，亚成鱼及幼鱼生活在表层水域，属肉食性，以浮游性被囊动物为食，可做为食用鱼。", "meta": {"id": "2894051", "title": "银𫚕鲳"}}
{"text": "托斯亚是土耳其的城镇，由卡斯塔莫努省负责管辖，位于该国北部，面积1,186平方公里，海拔高度1,231米，主要经济活动有种植稻米和木材业，2000年人口23,257。", "meta": {"id": "2894053", "title": "托斯亚"}}
{"text": "波形表示信号的形状、形式，这个信号可以是波在物理介质上的移动，也可以是其他物理量的抽象表达形式。在许多情况里，波传播的介质的形式不能直接用肉眼观察。在这些情况中，“波形”这个术语指相应物理量在时间或空间上分布情况的图形抽象。作为最典型的例子，示波器可以被用来在显示设备上表现出两个探头之间电压的变化情况。将这个概念扩展后，波形也可以描述任何物理量在时间上变化所对应函数的曲线图形。", "meta": {"id": "2894055", "title": "波形"}}
{"text": "天主教瓜达拉哈拉总教区是罗马天主教以墨西哥西部城市瓜达拉哈拉为中心的一个总教区，下辖七个教区。2006年有教友6,164,000人，占辖区总人口91.0%。教区下辖419个堂区，有1,327名司铎。现任教区总主教为弗朗西斯科·罗夫莱斯·奥尔特加枢机，荣休总主教为胡安·桑多瓦尔·伊尼格斯枢机。瓜达拉哈拉教区成立于1548年7月13日，1863年1月26日升为总教区。", "meta": {"id": "2894056", "title": "天主教瓜达拉哈拉总教区"}}
{"text": "灰𫚕鲳为辐鳍鱼纲鲈形目鲳亚目长鲳科的其中一种，分布于西南太平洋的纽西兰海域，栖息深度可达400公尺，栖息在中层水域。", "meta": {"id": "2894058", "title": "灰𫚕鲳"}}
{"text": "博亚巴德是土耳其的城镇，由锡诺普省负责管辖，位于该国北部，面积1,475平方公里，海拔高度330米，主要经济活动有农业、畜牧业和林业，2010年人口25,952。", "meta": {"id": "2894059", "title": "博亚巴德"}}
{"text": "智利𫚕鲳为辐鳍鱼纲鲈形目鲳亚目长鲳科的其中一种，分布于东南太平洋的智利至加拉巴哥群岛海域，栖息深度可达400公尺，体长可达65公分，栖息在中层水域。", "meta": {"id": "2894061", "title": "智利𫚕鲳"}}
{"text": "奥斯曼哲克是土耳其的城镇，由乔鲁姆省负责管辖，位于该国北部，距离首府乔鲁姆59公里，主要经济活动是种植稻米，2008年人口24,678。", "meta": {"id": "2894062", "title": "奥斯曼哲克"}}
{"text": "贝斯尼是土耳其的城镇，由阿德亚曼省负责管辖，位于该国南部，距离首府阿德亚曼44公里，面积133平方公里，海拔高度1,050米，2010年人口29,102。", "meta": {"id": "2894067", "title": "贝斯尼"}}
{"text": "塔斯马尼亚灰柔鲳为辐鳍鱼纲鲈形目鲳亚目长鲳科的一个种，分布于南半球温带海域，栖息深度可达850公尺，体长可达67公分，幼鱼及亚成鱼栖息在表层水域，成瑜则栖息在深水域，属肉食性。", "meta": {"id": "2894073", "title": "塔斯马尼亚灰柔鲳"}}
{"text": "萨勒卡默什是土耳其的城镇，由卡尔斯省负责管辖，位于该国东北部，面积1,732平方公里，海拔高度约2,100米，受大陆性气候影响，2008年人口21,438。", "meta": {"id": "2894075", "title": "萨勒卡默什"}}
{"text": "古井烧鹅是江门新会大广海湾经济区古井镇的特色粤菜。当地最出名的烧鹅店是平香和恒益，在古井镇，以及新会市区都开设了不少分店。古井烧鹅通常选用清明前后至天热前，或者十一月至过年时的黑鬃鹅，因为这两段时间的鹅最为肥美。由于清明前后的鹅肥美，不少新会人拜山祭祖时都会购买古井烧鹅作祭品。烧鹅的腌料由新会陈皮、蒜蓉、油、糖等多种香料混合填入鹅身并封口，风干后放入砖炉，以荔枝柴烧烘，取其淡淡的荔枝果香。烧鹅斩件时流出来的烧鹅汁会淋回烧鹅肉上，因此比普通烧鹅较为湿身。## 传说相传在南宋末年，当时宋皇室南逃至崖门，一名御厨跟随皇室南下。他在宋室殉国后，在崖门银洲湖西岸的仙洞村定居下来。御厨以皇宫烧鹅的手艺，开了一间烧鹅店。后来烧鹅秘方传了给他的女儿，后来女儿嫁到银洲湖东岸的古井，连同秘方也带了过来，并发扬光大。自从之后，古井烧鹅远近驰名。", "meta": {"id": "2894081", "title": "古井烧鹅"}}
{"text": "居米什哈内是土耳其的城市，也是居米什哈内省的首府，位于该国东北部，距离特拉布宗65公里，面积1,789平方公里，海拔高度1,227米，受湿润大陆性气候影响，每年平均降雨量461毫米，2010年人口28,620。", "meta": {"id": "2894110", "title": "居米什哈内"}}
{"text": "西门市场是韩国大邱广域市最大的传统市场，拥有4000多家商铺，主要经营纺织品和服装是大邱时装业的重要组成部分。西门市场位于原大邱古城的西门，故名“西门市场”，是原朝鲜王朝三大集贸市场之一，也是韩国目前历史最悠久的集贸市场之一。", "meta": {"id": "2894113", "title": "西门市场 (大邱广域市)"}}
{"text": "巴氏方头鲳为辐鳍鱼纲鲈形目鲳亚目圆鲳科的其中一种，分布于大西洋及太平洋，栖息深度1-100公尺，体长可达100公分，栖息在中底层热带至温带海域。", "meta": {"id": "2894121", "title": "巴氏方头鲳"}}
{"text": "延音线，又叫同音连线是西方音乐记谱法中的符号，将二个相同音高及音名的音符连接在一起，表示这二个音要弹奏成一个音，时值为两者之和。延音线看起来类似圆滑线，但圆滑线要连接不同音高的音符并连贯演奏，而延音线连接相同音高的音符并合并演奏。", "meta": {"id": "2894122", "title": "连结线"}}
{"text": "蓝灰方头鲳为辐鳍鱼纲鲈形目鲳亚目圆鲳科的其中一种，分布于南大西洋及太平洋，栖息深度20-250公尺，体长可达25.6公分，栖息在中底层热带至温带海域，属肉食性。", "meta": {"id": "2894136", "title": "蓝灰方头鲳"}}
{"text": "阿克恰卡莱是土耳其的城镇，由尚勒乌尔法省负责管辖，位于该国东南部，毗邻与叙利亚接壤的边境，面积1,952平方公里，每年平均降雨量450毫米，2009年人口24,890。", "meta": {"id": "2894138", "title": "阿克恰卡莱"}}
{"text": "基利姆利是土耳其的城镇，由宗古尔达克省负责管辖，位于该国北部黑海沿岸，始建于公元前1400年，海拔高度25米，主要经济活动是煤矿业，2010年人口24,393。", "meta": {"id": "2894149", "title": "基利姆利"}}
{"text": "哈尔比耶是土耳其的城镇，由哈塔伊省负责管辖，位于该国南部，距离首府安塔基亚约7公里，海拔高度240米，主要经济活动是旅游业，2011年人口25,001。", "meta": {"id": "2894156", "title": "哈尔比耶"}}
{"text": "伊迪尔是土耳其的城镇，由舍尔纳克省负责管辖，位于该国东南部，距离首府舍尔纳克76公里，面积1,266平方公里，2008年人口22,496，大部分居民信奉伊斯兰教。", "meta": {"id": "2894168", "title": "伊迪尔"}}
{"text": "科氏方头鲳为辐鳍鱼纲鲈形目鲳亚目圆鲳科的其中一种，分布于印尼、菲律宾、澳洲西北部海域，栖息深度500-725公尺，体长可达12.6公分，栖息在中底层水域，属肉食性。", "meta": {"id": "2894170", "title": "科氏方头鲳"}}
{"text": "大鳞方头鲳为辐鳍鱼纲鲈形目鲳亚目圆鲳科的其中一种，分布于西印度洋海域，栖息深度可达150公尺，体长可达14.6公分，栖息在中底层水域，属肉食性。", "meta": {"id": "2894175", "title": "大鳞方头鲳"}}
{"text": "阿尔代申是土耳其的城镇，由里泽省负责管辖，位于该国东北部，距离首府里泽48公里，面积743平方公里，镇上第一间茶叶厂于1947年启用，2008年人口24,965。", "meta": {"id": "2894179", "title": "阿尔代申"}}
{"text": "奇异方头鲳为辐鳍鱼纲鲈形目鲳亚目圆鲳科的其中一种，分布于中东太平洋的美国西部海域，栖息深度可达45公尺，体长可达110公分，栖息在中底层水域，属肉食性，可做为食用鱼。", "meta": {"id": "2894194", "title": "奇异方头鲳"}}
{"text": "少鳍方头鲳（学名：），又名威氏方头鲳，为圆鲳科方头鲳属下的一个种，分布于全球三大洋热带至亚热带海域，栖息深度58-1000公尺，体长可达20公分，栖息在中底层水域，属肉食性，可做为食用鱼。", "meta": {"id": "2894201", "title": "少鳍方头鲳"}}
{"text": "战区是指军事行动发生的大型区域，包括陆地与海洋。克劳塞维茨于《战争论》中提到：这种区域有一定的界线与独立性。战区的界线是以要塞或自然障碍划出，有时甚至是在海外。", "meta": {"id": "2894220", "title": "战区"}}
{"text": "盖利博卢，或称加里波利（意为“美丽的城市”），是土耳其的城镇，由恰纳卡莱省负责管辖，位于该国西北部，始建于公元前5世纪，面积825平方公里，处于海拔水平面，2010年人口22,832。", "meta": {"id": "2894223", "title": "盖利博卢"}}
{"text": "北京师范大学数学科学学院是北京师范大学的一个下属院系机构，致力于数学科学的研究和教学工作。学院现任党委书记为唐仲伟。## 学院历史北京师范大学数学科学学院的前身是成立于1915年的北京高等师范学校数理部，1922年改称北京师范大学数学系，2004年改称为北京师范大学数学科学学院。## 师资力量学院拥有中国科学院院士2人（王梓坤、陈木法），第三世界科学院院士1人（陈木法），长江学者奖励计划特聘教授、讲座教授和青年学者共5人，千人计划3人，国家杰出青年科学基金获得者3人、国家优秀青年科学基金获得者2人，高等学校教学名师奖获得者1人，国家级中青年有突出贡献专家6人，国家级新世纪百千万人才2人，国家教育部跨世纪人才培养计划和新世纪优秀人才支持计划11人，国家教育部高校青年教师奖2人，北京市高等学校教学名师奖4人，国务院政府特殊津贴获得者44人（其中在职11人）。", "meta": {"id": "2894231", "title": "北京师范大学数学科学学院"}}
{"text": "埃尔代克是土耳其的城镇，由巴勒克埃西尔省负责管辖，位于该国西北部，距离伊斯坦堡120公里，面积333平方公里，该镇是旅游胜地，2008年人口21,660。", "meta": {"id": "2894235", "title": "埃尔代克"}}
{"text": "加济帕夏是土耳其的城镇，由安塔利亚省负责管辖，位于该国南部地中海沿岸，距离首府安塔利亚180公里，面积921平方公里，2010年人口21,976。", "meta": {"id": "2894255", "title": "加济帕夏"}}
{"text": "山东能源临沂矿业集团有限责任公司，简称山东能源临沂矿业集团、山东能源临沂矿业，以及临沂矿业，总部位于山东省临沂市，于1960年由当时中华人民共和国煤炭部安排成立的「临沂矿务局」。此前由「竹园煤矿」营运活动场地开始。2006年8月，临沂矿务局整体改制为国有独资公司。之后于2010年12月，和另外5家矿业，也就是由淄博矿业、枣庄矿业、新汶矿业、肥城矿业，以及龙口矿业安排组成「山东能源集团有限公司」，也就是由山东省政府批准于2011年3月21日组成而设，自此成为旗下公司。现时业务在国内经营生产及销售各种煤炭产品、能源、化工等，而总部位于山东省南大门临沂市罗庄区，而董事长和总经理为刘继东。", "meta": {"id": "2894292", "title": "临沂矿业"}}
{"text": " 恰伊朱马是土耳其的城镇，由宗古尔达克省负责管辖，位于该国北部，距离黑海沿岸25公里，面积392平方公里，主要经济活动有农业，2009年人口22,469。", "meta": {"id": "2894301", "title": "恰伊朱马"}}
{"text": "切什梅是土耳其的城镇，由伊兹密尔省负责管辖，位于该国西部，距离首府伊兹密尔约100公里，面积257平方公里，海拔高度25米，是爱琴海其中一个旅游胜地，2008年人口数为20,247人。", "meta": {"id": "2894303", "title": "切什梅"}}
{"text": "凯梅尔是土耳其的城镇，由安塔利亚省负责管辖，位于该国西南部，距离首府安塔利亚40公里，面积468平方公里，海拔高度10米，受地中海气候影响，每年平均降雨量857毫米，2010年人口20,785。", "meta": {"id": "2894305", "title": "凯梅尔"}}
{"text": "贝伦（Belen）是土耳其的城镇，由哈塔伊省负责管辖，位于该国中南部，面积213平方公里，海拔高度507米，该镇自1939年被划入土耳其管治范围，2010年人口21,936。", "meta": {"id": "2894311", "title": "贝伦 (哈塔伊省)"}}
{"text": " 萨拉伊是土耳其的城镇，由泰基尔达省负责管辖，位于该国西北部，距离首府泰基尔达78公里，面积612平方公里，海拔高度140米，2009年人口21,784。", "meta": {"id": "2894317", "title": "萨拉伊 (泰基尔达省)"}}
{"text": "阿拉贾是土耳其的城镇，由乔鲁姆省负责管辖，位于该国北部，距离首府乔鲁姆52公里，面积1,375平方公里，该镇有赫梯时期的人类聚居地，2011年人口21,685。", "meta": {"id": "2894318", "title": "阿拉贾"}}
{"text": "盖雷代是土耳其的城镇，由博卢省负责管辖，位于该国北部，距离首都安卡拉约150公里，始建于奥托曼帝国时期，面积1,255平方公里，海拔高度约1,450米，2008年人口22,633。", "meta": {"id": "2894325", "title": "盖雷代"}}
{"text": " 阿克达马代尼是土耳其的城镇，由约兹加特省负责管辖，位于该国北部，面积1,796平方公里，海拔高度1,344米，每年平均降雨量约500毫米，2011年人口25,573。", "meta": {"id": "2894334", "title": "阿克达马代尼"}}
{"text": "布拉讷克是土耳其的城镇，由穆什省负责管辖，位于该国东部，面积1,689平方公里，海拔高度1,480米，主要农产品有甜菜、小麦和大麦，2008年人口20,889。", "meta": {"id": "2894338", "title": "布拉讷克"}}
{"text": "比利时联赛杯，为比利时一项已经停止举行的足球赛事，始于1998年。由于电视版权问题，以及顶级俱乐部队该项赛事缺乏兴趣，联赛杯仅举行了3个赛季。该项赛事的冠军可获得国际托托杯资格。", "meta": {"id": "2894339", "title": "比利时联赛杯"}}
{"text": "黎球，一作黎求，五代十国军官，在杀害虔州长官卢延昌后短暂成为虔州长官，但不久即去世。## 短暂管领虔州黎球家世不详。911年，他在虔州刺史卢延昌帐下为百胜军指挥使。卢延昌的父亲卢光稠曾受任百胜军防御使，故黎球可能在卢光稠手下就担任此职了。同年，卢延昌因游猎无度，军士离心，黎球关闭城门杀之于城外，接管虔州。他还想杀了卢光稠的谋主谭全播，谭全播吓得告老隐退、称病不出，逃过一死。黎球谋求自立，请求后梁太祖认可，梁太祖任黎球为虔州防御使。黎球不久暴病而死，牙将李彦图继任。根据《九国志》的记载，黎球看到卢延昌持弹弓斥责他，被弹丸击中而死。", "meta": {"id": "2894390", "title": "黎球"}}
{"text": "希腊超级杯（希腊语: ），过去曾称作团结友谊杯（希腊语: ），为希腊的一项年度性足球杯赛，由希腊足球超级联赛冠军与希腊杯足球赛冠军参赛。比赛场地多设在雅典奥林匹克体育场。", "meta": {"id": "2894395", "title": "希腊超级杯"}}
{"text": "1994–95年香港甲组足球联赛，首次获得「万宝路香烟」冠名赞助，称为「万宝路甲组联赛」，本届联赛有 10 支球队角逐，榜末只得港会降班，乙组只得发景升班，而声控通易名好易通，联赛采用双循环三分制 。", "meta": {"id": "2894423", "title": "1994年至1995年香港甲组足球联赛"}}
{"text": "1995–96年香港甲组足球联赛，本球季没有冠名赞助，本届联赛有 10 支球队角逐，榜末有驹腾及杰志依例降班，乙组共有两队包括港会及民信升班 。## 本球季新赛制为了增添甲组球队的娱乐性，足总参考日本职业足球联赛，以本球季分两循环各打 9 场比赛，在两循环冠军的球队，再以联赛总冠军决赛决一胜负 。## 联赛榜首循环 次循环## 球赛资料首循环 ", "meta": {"id": "2894431", "title": "1995年至1996年香港甲组足球联赛"}}
{"text": "赵匡明，字赞尧，晚唐军阀，天复三年（903年）—天祐二年（905年）以节度使身份控制荆南，与兄忠义节度使赵匡凝组成权力同盟，直至兄弟俩都被大军阀宣武军节度使朱全忠所败。他们败逃，领地被朱全忠兼并。## 家世、效力赵匡凝赵匡明生年不详。父赵德𬤇原为唐奉国军节度使秦宗权部将。秦宗权投降黄巢农民大军及其建立的大齐政权，黄巢战败后，他自己称帝。赵德𬤇效命秦宗权，攻陷山南东道。后赵德𬤇觉察到秦宗权将败，降唐，与唐宣武军节度使朱全忠联合。在朱全忠推荐下，赵德𬤇留任山南东道节度使，山南东道改名忠义军。赵德𬤇后来参与了消灭秦宗权的几场战役。赵匡明作为其子，年纪尚轻就被任为江陵府文学。成年后，立有军功，历任绣州、峡州刺史。景福元年（892年），赵德𬤇去世。赵匡明兄赵匡凝称忠义军留后，后被唐昭宗认可为全权节度使。大军阀朱全忠有意篡唐，询问赵匡凝的看法，遭其断然拒绝，愤而派军攻忠义，在邓州被赵匡明大败。此后，在赵匡明建议下，赵匡凝和西川节度使王建结盟。## 统治荆南天复三年（903年），朱全忠的盟友荆南节度使成汭试图援救其另一盟友武昌军节度使杜洪，被淮南节度使杨行密部将李神福所败。成汭死后，江陵一度被武贞军节度使雷彦恭所占，但十月赵匡凝派军逐出武贞军，表赵匡明为留后，镇渚宫。被朱全忠控制的昭宗仅任赵匡明为荆南节度行军司马，授检校司徒荣衔。但荆南军辖下的夔、峡、忠、万、施等州为王建趁乱所得。当时，各镇节度使多不向朝廷纳贡，但赵氏兄弟上贡不绝。天祐二年（905年）时，赵匡明已被称为荆南全权节度使。朱全忠怒赵匡凝同时结盟于王建和杨行密，与部将武宁军节度使杨师厚攻忠义，败忠义军和荆南救兵，俘虏荆南将领，九月，赵匡凝弃忠义奔淮南。朱全忠派杨师厚乘胜袭荆州，赵匡明自量难以独自立足，也计划逃往淮南。但他的儿子赵承规指出，如果他也去淮南，兄弟聚首，杨行密会生疑。赵匡明同意了，于是率族人及许寂、马处谦等二万人弃城上三峡投西川。唐哀帝下诏赞朱全忠收荆襄之功，称赵氏兄弟为“二凶”，十月下诏削夺赵匡明在身官爵。杨师厚亦以功拜山南东道节度使、同中书门下平章事。十一月，赵匡明到西川军部成都。王建待赵匡明以贵宾之礼，授武信军节度使，分其部下为崇义、勇义、顺义、广义四都。王建后来罢免赵匡明，建立前蜀称帝后，改任赵匡明为大理卿、工部尚书。赵匡明最终卒于成都，但年份不详。## 评价- 《旧五代史》史臣曰：匡凝一门昆仲，千里江山，失守籓垣，不克负荷，斯乃刘景升之子之徒欤！", "meta": {"id": "2894458", "title": "赵匡明"}}
{"text": "王希玲祖籍山东省滕州市南沙河镇北街村，出生于上海市，郑州人，豫剧常派弟子，中国国家一级演员，国家有突出贡献专家，现担任郑州市艺术创作研究院院长和郑州市政协副主席等职。代表作有《风流才子》、《巧配鸳鸯》、《胭脂》、《情断状元楼》、《春秋出个姜小白》等。## 从艺经历王希玲出生于上海市，由于父母离异，王希玲九岁时随母亲来到郑州，寄居在舅舅家里。在郑州市南学街小学读书时，曾加入学校歌咏队，担任朗颂员。1955年，郑州市豫剧团为排演新戏《红楼梦》需招收新学员，王希玲参加考试并顺利通过，成为郑州豫剧团的报幕员，王希玲并不满足于这份工作，在征得老师的同意后，她积极练功，练习唱腔。通过个人努力，她于1960年被郑州市豫剧团选为豫剧现代戏《红珊瑚》的女主角，最后演出获得成功，此后，她便成为郑州豫剧团的六位主演之一，主攻小生。她参加的其他剧目演出也深受观众好评。在各种戏剧大赛中，屡屡获奖，当时被誉为“豫剧第一小生、中州第一小生”。后来她拜豫剧大师常香玉为师。1991年王希玲应中华人民共和国文化部的邀请赴北京演出《风流才子》一剧，受到热烈欢迎，被破格邀请参加“亚洲传统戏国际研讨会”的演出，受到国际专家的一致好评和高度赞誉。1993年和1994年，她应邀到台湾演出，被台湾观众誉为“豫剧皇帝”，并被授予“豫剧称帝”奖牌。## 主要荣誉- 1986年获得河南省首届戏剧大赛表演一等奖- 1988年荣获道届“香玉杯艺术奖”- 1993年获得中国戏剧政府最高奖“文华奖”表演奖", "meta": {"id": "2894468", "title": "王希玲"}}
{"text": "红寺堡可以指：- 红寺堡区，中华人民共和国宁夏回族自治区吴忠市下辖的区  - 红寺堡镇，红寺堡区下辖的镇", "meta": {"id": "2894473", "title": "红寺堡"}}
{"text": "巨登大乐队是巨登育乐及其后身八大电视的专属乐队，1990年原番王大乐队重新编制的大乐队，2000年式微。其编制是依各节目及录影现场大小来决定乐队规模，乐队全员出动的人数约16人。## 队史1990年巨登制作《猪哥亮俱乐部》时，番王大乐队指挥王吉宣（番王老师）被巨登网罗筹组巨登大乐队，当时番王老师也担任三立大乐队指挥。1992年，番王老师离开巨登。巨登制作《黑猫大舞台》与《巨登大歌厅》时，张家铭担任巨登大乐队指挥。后期巨登大乐队无指挥，由领班阿财老师带领整个乐队。1997年，巨登改组为八大国际传播，GTV27（八大第一台前身）开播，巨登大乐队又再一次少了几位乐师，最后仅剩下六到七位乐师。1999年，《台湾演歌秀》开播，第一次没有使用巨登大乐队伴奏，而由孔锵大乐队担任伴奏。后来《台湾红歌星》则用洪敬尧的乐队担任伴奏。又接著《咱的音乐咱的歌》（后改名《我的音乐你的歌》）则聘请中广国乐团担任伴奏。至此，原先包办了八大所有节目伴奏的巨登大乐队，伴奏的节目一个都不剩，就退出了八大的行列。## 八大国乐团八大国乐团，是非原巨登大乐队的原团员，前身为中广国乐团，是因为八大第一台九点音乐线重新洗牌，最后中广国乐团也退出了，2005年至2008年八大第一台首播《台湾望春风》才被命名为八大国乐团。## 乐队的伴奏- 巨登大乐队伴奏 ", "meta": {"id": "2894492", "title": "巨登大乐队"}}
{"text": "《忽必烈传奇》，原名《建元风云》，台湾称《大漠风云》，2013年中国古装剧，由胡军、佘诗曼、马浚伟及吕良伟领衔主演，主要描述了元朝创始者忽必烈的一生，剧情内容横越70年。《忽必烈传奇》于2012年4月杀青，于2013年6月在上海电视节上亮相，2013年7月21日首播湖南地面频道首播。", "meta": {"id": "2894505", "title": "忽必烈传奇"}}
{"text": "奶油塔 是一种加拿大小型挞类糕点，是典型的加拿大甜点。奶油塔的内馅由黄油、糖、糖浆、鸡蛋和干果组成，这些材料倒进塔皮里，烤到表皮酥脆，内馅半凝固。很多家庭有自己独特的奶油塔做法，因此不同糕点店做的奶油塔，在馅料和软硬程度上有很大不同。一般情况下，英裔加拿大家庭的奶油塔包括黄油、 糖和鸡蛋，类似于法裔加拿大人的糖派或简易版的美国胡桃派。奶油塔和胡桃派最主要的区别是，胡桃派含有大量玉米糖浆，因此口感更粘稠。传统奶油塔一定含有葡萄干，另外可添加核桃和胡桃等坚果。不过纯粹主义者认为奶油塔只能有葡萄干。其他附加成分可以包括黑醋栗、椰子、海枣、焦糖、巧克力碎屑、花生酱、枫糖浆或浓茶. 骆驼塔是深受游客喜爱的加拿大顶级甜点之一。", "meta": {"id": "2894506", "title": "奶油塔"}}
{"text": "五果盆是越南新春时的一种民俗。每逢过新春，在越南家庭神主龛上，常摆放五果盆以祈求吉利。传统五果盆只由五种水果组成，在果盆子摆设成塔形，并放在神主龛上。现在，随著现代的生活的发展和风俗习惯的交流，五果盆也发生了变化：水果的数量可超过五，摆设方式比以前自由，另外有些五果盆还以鲜花绿叶装扮、以蜡烛照亮、或者周围挂著小灯彩等等。在新春期间的所有水果都可以用来摆设，比如香蕉、柚 子、佛手果、西瓜、橘子、柳丁、苹果等。每种水果都具有不同的意义：香蕉、 佛手果象征保佑人们的手；西瓜代表充满甜蜜、幸福美满的一年；柿子、橘子的显眼颜色象征事业成功。 ", "meta": {"id": "2894508", "title": "五果盆"}}
{"text": "格奥尔格·恩斯特·斯塔尔是一名德国化学家、医生和哲学家，燃素说和活力说的创始人。## 生平斯塔尔生于安斯巴赫。在当地接受高中教育后，于1679年进入耶拿大学的医学院，和弗里德里希·霍夫曼是同学，1684年他被授予博士学位。1687年成为萨克森-魏玛公爵约翰·恩斯特三世的御医。1694年他担任了新建立的哈勒大学的医学系主任。在哈勒，他和卡塔琳娜·玛格丽瑟·米卡奇结婚，1696年妻子死于难产，后与芭芭拉·特恩特泽尔·伊利诺结婚，但妻子遭到了同样的命运。妻子的去世让斯塔尔性格变得孤僻，他的论敌索性称他为“厌恶人类者”。1716年斯塔尔被任命为普鲁士国王腓特烈·威廉一世的御医，他从此离开哈勒大学，在柏林居住。## 医学观点1708年斯塔尔发表了他主要的医学著作《真正的医学理论》。和赫尔曼·布尔哈夫等人试图用所知的物理和化学知识来解释生命和疾病相反，斯塔尔用类似灵魂的“活力”（anima）来解释，他认为所有的生命体都有活力，而医学的任务正是解决生命体的问题，化学则应专注于无生命体或生命体失去活力后的变化，比如尸体腐败的过程，两者的基本原理完全不同。莱布尼茨对此主题很感兴趣，但他认为物理学、医学和化学的基本原理是相通的，为此他写了一封十五页的信给斯塔尔，斯塔尔撰写了一百页的反驳文字，莱布尼茨又写了十三页的反驳，斯塔尔继续反驳但未寄出。莱布尼茨去世四年后的1720年，斯塔尔将几次通信编成《无用的消遣》出版。斯塔尔的活力说对蒙彼利埃学派有很大的影响。## 化学观点1697年斯塔尔发表了关于发酵问题的专著，讨论了啤酒和葡萄酒的发酵过程。之后的斯塔尔开始受到德国化学家约翰·约阿希姆·贝歇尔的影响。贝歇尔在他于1669年所发表的《物质的原理》中，认为固体的性质可以认为是“石土”“油土”和“汞土”三种性质的结合，其中的“油土”是所有可燃性物质都具有的，就象炼金术中常用到的硫那样。斯塔尔在自己1718年的著作中将“油土”改称为“燃素”。他发现木头燃烧后的灰烬质量小于原有质量，他认为这是木头失去燃素的证据。他还解释了为何木炭可以与金属燃烧后的灰烬（金属氧化物）反应生成金属，因为木炭富含大量燃素，在反应过程中，木炭把燃素转移给了缺少燃素金属灰，从而生成了金属。他推测植物可以吸收燃素，部分燃素会通过食物链转入动物体内，这样自然界的燃素可以形成一个循环，大气中的燃素保持一定，不会产生燃素饱和，不再支持燃烧的结果。", "meta": {"id": "2894515", "title": "格奥尔格·恩斯特·斯塔尔"}}
{"text": "纳奈莫条是一种起源于加拿大的糕点。纳奈莫条以发源地，西海岸城市纳奈莫命名，制作简单，不需要烤箱，在北美各地都很受欢迎。纳奈莫条最下面一层用碎饼干夯实，中间一层淡香草或奶黄味的糖霜，最上面浇一层融化的巧克力。其口感特殊，且美味。其他变种的纳奈莫条使用不同的饼干碎或糖霜（如用花生酱代替），最上层的巧克力可以用不同的口味，或添加装饰。两种流行的纳奈莫条变种是用薄荷味和摩卡咖啡味糖霜。", "meta": {"id": "2894516", "title": "纳奈莫条"}}
{"text": "洪辉祥，东吴大学社会学硕士，曾任屏东县屏荣商工（现屏荣高中）辅导主任及教师、台湾环境保护联盟屏东分会会长、第十六届台湾绿党中央执行委员兼共同召集人。长期致力环境保护，辞教职创办「绿农的家」推广有机农业。## 事件2018年10月5日，行政院院长赖清德表示，如果行政院环境保护署通过台湾中油第三天然气接收站兴建案环境影响评估，天然气发电能满足电力需求，行政院会同意经济部重新评估要不要兴建深澳发电厂。2018年11月23日，洪辉祥表示，大潭藻礁生态系七千五百年来守护台湾，未来还要哺育台湾无数的下一代；民主进步党却要摧毁大潭藻礁，是「毁弃台湾内涵的外来统治者」，这种政党号称「本土」，是对「本土」最大的侮辱。2020年9月8日，洪辉祥公开反对蔡英文政府开放进口美国瘦肉精猪肉，批评蔡英文政府急著讨好美国、像是美国儿皇帝。", "meta": {"id": "2894538", "title": "洪辉祥"}}
{"text": "高球杯或海波杯是一种玻璃杯，容量为8至12盎司（即240至340毫升）。一般用来盛高球鸡尾酒或其他混合饮料。高球杯比用于喝威士忌的古典杯高，但是又比可林杯矮，而且较宽。", "meta": {"id": "2894540", "title": "高球杯"}}
{"text": "国立台湾大学工会（简称台大工会、、），于2012年12月19日召开成立大会、2013年4月1日经台北市政府劳动局核准成立，为台湾第一个以大学专任研究助理、约用人员、校内工读生为主要发起人，依《工会法》以大专院校为事业单位而成立的企业工会。## 背景### 台大研究生当时劳动状况研究生劳动状况，大致可分成计划研究助理（RA）、课程教学助理（TA）、研究生助学金。RA经费来自产学合作计划、政府研究计划经费等，担任TA经费来源有二：「个别型通识教育改进计划」、「提升专业课程教育品质计划」，前者经费来自五年五百亿，而研究生助学金来自学杂费。研究生的工作报酬由四个单位经手，但因为各系所研究生招生与注册程序陆陆续续进行的关系，导致在注册前后几个月有发放延迟的情形发生。### 工会筹组前的劳动争议早在2002年时，当时新闻所研究生廖汉腾就抗议助学金被校方调降。2009年，98学年度时，由于迈向顶尖大学计划（五年五百亿）经费缩水，台湾大学校方针对校内600多名兼任教学助理的硕博士生减薪2成5到4成，引发担任教学助理的学生反弹。对于台大教学助理无预警减薪、薪资迟发，欠缺保障的劳动条件，2011年6月国立台湾大学研究生协会受学务处补助完成「劳动与收支调查报告」，透过网路问卷厘清校内硕博士生收支资料及劳动状况，并关注生活收支或劳动条件较差的同学。调查发现硕博班20-25%学生生活收支为0甚至入不敷出，但劳动条件上，有超过20%学生每月总工时超过80小时；尽管硕博生时薪中位数250-300之间，但有20%学生远低于此，并进一步分析发现在特定领域问题严重。研究生协会认为必须透过工会团结校内劳工，才有可能向校方争取权益。## 工会组织过程### 筹备期- 2011年，台大校方降低助学金基数，引起担任教学助理的学生不满。工会筹备小组于2011年8月开始运作，并于年底经四十多人连署发起。- 2012年1月7日召开成立大会，并在1月20日递交相关文件至台北市政府劳工局办理工会登记。### 诉愿期- 2012年5月16日遭到台北市政府以难以认定兼任研究助理、教学助理与台大的雇佣关系，致发起人不足否准申请。5月31日向行政院劳工委员会提起诉愿。9月11日，劳委会针对台大工会的诉愿案，裁定台北市政府劳工局「应撤销原处分，另为适当处分。」针对劳委会撤销原处分，台大工会批评台北市劳工局「4不1没有」：不专业、不查证、不认真、不承认、没有根据，要求劳工局尽速准许工会设立。- 2012年11月6日，劳工局采纳台大校方说法，由于校方无权决定兼任研究助理及研究计划临时工的工作内容，而校方并非专题研究计划执行主体，仅提供教授行政上必要之协助，认定台大与兼任研究助理及研究计划临时工等身分之台大工会发起人之间不具雇佣关系，符合资格的发起人仅11人，不足30人，否决台大工会成立申请。另外台大校方表示教学助理（助教）部分，其所支领的金额，属助学金性质非属工资，所以台大与助教等身分的工会发起人间也不具雇佣关系。台大工会理事长当选人黄守达（2016年任职民主进步党青年发展部主任、现任台中市议会议员）表示，处分太没道理，症结点并不是人数、而是法律见解不同。教授聘用研究人员，都要透过台大校方的系统及规则运作，助理也会拿到薪资扣缴凭单。工会秘书长林凯衡表示，12月中旬准备重新申请。教育部高等教育司副司长马湘萍表示，研究生兼任助理是学习并不是专业工作，不符合组成工会的要件。若学生认为自己被教授「劳力剥削」，教育部会提醒学校，协助研究相关工作不能离开学生学习范畴。台湾高等教育产业工会理事暨秘书长、世新大学社会发展研究所教授陈政亮则认为，劳工局的理由和劳委会的解释充满错误，因为只要是付出劳动、领取工资的人就是「劳工」，不论这笔钱的名称叫做「薪水」或是「奖、助学金」。他呼吁劳委会直接认定让台大工会得以成立，否则只是在拖延时间而已，劳委会和劳工局现在只是在互踢皮球，台大工会的成立是「迟早的事」。台大工会筹备会决定以工会尽速成立为目标，以台北市劳工局认定与台大之间具有雇佣关系的劳工为发起人进行二次送件。### 工会成立2013年4月1日，台北市政府认定台大工会2012年12月19日成立大会符合资格的发起人已满30人（专任研究助理21人、干事3人、工读生6人），核准国立台湾大学工会成立。创会首届理事长为林必修、秘书长林凯衡。现任理事长为李孟儒。", "meta": {"id": "2894544", "title": "国立台湾大学工会"}}
{"text": "际华集团股份有限公司，简称际华集团股份，以及际华集团，在2009年6月28日由新兴际华集团有限公司，和新兴发展集团有限公司共同设立。现时业务在国内经营服装鞋帽、轻纺印染、制革装具、橡胶制品的生产和销售；医药、化工、资源开发的投资与管理；实业投资与管理；商贸、物流项目的投资与管理；进出口业务、技术开发、技术服务及管理咨询。而股份则在2010年8月16日于上海证券交易所主板上市。董事长为沙鸣，总经理为何可人。北京市丰台区南四环西路188号十五区6号楼为主要总部。", "meta": {"id": "2894564", "title": "际华集团"}}
{"text": "士气也称为团队精神，是指一个团队的工作气势和氛围，它用来描述个体或群体在维护共同信仰和目标时，表现出来的努力、斗志和效率。团队精神一词适用于军队或团队运动的成员，也适用于商业或任何其他组织方面，特别是在压力和争议下所展现出来的气势。我们可以通过个人在履行义务时，所表现的意志、服从和自律等价值观来判断士气，更准确的话，则是个人在集体利益下所展示的信念、心态和动机。组织成员之间的和谐，会对士气造成影响。办公室政治等与内斗相关的现象，被认为是打击一个团队士气的重要因素。## 军事意义士气在军事学中有双重意义，其一是军士的作战士气，其二是部队的整体团结和凝聚力。一支部队如果拥有良好的设备、健全的补给线、空中掩护和明确目标，同时指挥官以身作则的话，整体而言，就会凝聚良好或高昂的士气。从历史上来看，精英军事单位如特种部队之所以士气高昂的原因，是因为他们的军纪严明，对所在部队的设施和培训感到自豪。当一支部队的军容散漫，士气相对低迷的时候，即使勉强作战，也意味著它已经接近分裂和阵败的地步，甚至是不战而败，可以导致让对手不费一兵一卒而取胜，晚清海军在「甲午战争」的作战即是例子。值得注意的是，通常指挥官并不注重军士的个人意志，而是部队的整体作战精神。## 竞争意义在竞技运动方面，体能和技术对运动员的成败固然重要，但强大的意志力和高昂的士气也是不可或缺。而在团队运动方面，如何凝聚和提升队员们的士气，就是决定成败的重要关键。如果运动员发生运动伤害的话，不仅影响运动员的体能和技术，也对个人的生活和心理造成负面压力，同时还会打击团队的整体实力和士气。## 宣传意义心理战和信息战是现代战争及政治斗争采取的主要手段，政府和反对党通过政治宣传的方法，在一定的程度上增加或减少民众的士气。政客、宗教团体和利益团体透过心理宣传手法，影响民众的观点和情绪，从而打击对手的士气，来达到自己的目的。战场上的士气低迷一旦传染的话，就会造成全军的士气崩溃，最终导致败北的结局，「四面楚歌」就是代表例子。相反，如果能够激起我方斗志，并且打击对手士气的话，就能达到反败为胜的效果，例如「背水一战」的战略技术。## 商业意义在职场上，管理层的决策往往可以负面地影响雇员的士气，例如裁员、削减加班费、取消员工福利、缺乏工会代表等。其他会负面地影响职场雇员士气的还有办公室政治、病态楼宇综合症、低工资、雇员虐待等。据一项统计，英国37%的员工认为办公室政治是造成的原因之一，且是所有造成工作压力的原因中最多人认可的原因。其他一些说法也指出办公室政治会导致职业倦怠。", "meta": {"id": "2894585", "title": "士气"}}
{"text": "地下温室：利用地热资源采用保温器材在地下或者半地下建立的温室大棚。在中国半地下温室居多，采用下挖1.5到2米的土层，将挖出的土堆积到背阴面，用拱棚方式加棚。在中国全地下温室目前不多，主要是因为地理位置偏暖，大部分地区不需要。但随着日后的气候变化，全地下温室将成为世界作物的主要生产方式，并大规模推广。", "meta": {"id": "2894605", "title": "地下温室"}}
{"text": "老乌海也作老坞海，位于中国云南省文山市西北部德厚镇境内，湖面海拔1400米，湖长2.1公里，最大宽0.9公里，面积1.2平方千米。湖西北岸的湖海村建有湖海锰矿厂开采老乌锰矿。", "meta": {"id": "2894617", "title": "老乌海"}}
{"text": "包玉星，1920年—2005年，香港及新加坡著名企业家，于航运业知名，被称作“香港与内地造船业合作之第一人”。浙江宁波人。## 生平浙江省宁波市镇海县（今称镇海区）庄市钟包村人。宋龙图阁学士包拯的29世孙。父亲包兆龙，上海及香港知名企业家。长兄包玉书，香港知名企业家。次兄包玉刚，世界船王。早年在家乡宁波叶氏中兴学校（由清末“五金大王”叶澄衷出资创办）读书。后随家人移居上海。入读上海沪江大学，学习于经济管理系。大学毕业后，入上海四明银行担任银行职员。并任职于新利进出口公司等企业。1956年，移居香港。在次兄包玉刚创办的环球航运公司任职，被派驻日本东京办事处工作。后移居新加坡，自主创业，于新加坡创立联成航运公司，任董事长。后将公司总部设置在香港，并在世界多地设有分支机构。1980年改革开放之初，大陆航运业刚起步，包玉星的联成航运公司就赴大陆订造船只。曾在大连造船厂订造2艘2.7万吨级货轮，是改革开放后大连造船厂最早期的海外订单，其中一艘被命名为“长城号”。1980年代初，曾与次兄包玉刚合伙出资1亿美元，订造散货船，引起国际航运界关注。包玉星也曾上书中共领导人，建言发展中国本土造船业和航运业。1984年，曾回到家乡宁波合资兴办企业，合资创办有宁波花港有限公司，经营气垫船客运业务，是国内同类企业中的首创。包玉星曾担任香港宁波同乡会名誉会长，香港上海总会名誉顾问等社会公益职务。2005年，因病在香港港安医院逝世，享年85岁。包玉星逝世后，家族后代传闻争夺遗产。## 家庭成员- 远祖：包拯- 父亲：包兆龙- 长兄：包玉书- 次兄：包玉刚- 长子：包纶国，在包玉星逝世后，曾遭香港汇丰追讨遗产- 次子：包静国，会德丰亚太董事- 三子：包纬国，知名书法家", "meta": {"id": "2894633", "title": "包玉星"}}
{"text": " 大松树坝，是中国云南省砚山县西北部平远镇境内的一个天然湖泊，湖长2.9公里，最大宽1.2公里，面积1.5平方千米。1958年将其改造成为一座总库容60万立方米的小（二）型水库，现已成为平远地区烟草种植重要水源点。", "meta": {"id": "2894651", "title": "大松树坝"}}
{"text": "安德烈·伊万诺维奇·叶廖缅科是苏联军事指挥员，1955年获得苏联元帅军衔。骑兵出身。对苏联在1941年基辅战败负有重要责任，后来因布良斯克的大败而降职。1942年底奉命指挥斯大林格勒方面军坚守成功，此后出任一系列方面军要职。## 生涯### 早期经历出生于乌克兰一个贫农家庭，1913年入伍沙俄陆军，第一次世界大战在西南方面军、罗马尼亚方面军服役。1918年加入苏联红军。内战期间在布琼尼的骑兵第1集团军，战后在圣彼得堡骑兵学校指挥人员进修班与伏龙芝军事学院深造。 1939年就任骑兵第6军军长，率部参加了从波兰手里收复西白俄罗斯作战。### 苏德战争苏德战争爆发8天后被任命为西方面军代理司令员，接替两天前被撤职的巴甫洛夫上将，指挥西方面军余部顽强抵抗，把战线稳定在斯摩棱斯克附近，但于斯摩棱斯克防御战役中负伤，伤愈后1941年8月被任命为布良斯克方面军司令员。 1941年10月的莫斯科会战中，布良斯克方面军被德军古德里安的装甲第2集群打穿，但方面军所属各集团军部队东撤，没有被合围。1941年10月13日叶廖缅科乘坐的波-2联络机坠毁，其本人受重伤。1942年1月出任西北方面军下属的突击第4集团军司令员，指挥所部参加了莫斯科会战大反攻阶段的托罗佩茨-韦利日进攻战役。1942年1月20日德军飞机轰炸了突击第4集团军正在进攻托罗佩茨的步兵第249师观察所，正在该处的叶廖缅科右腿胫骨腓骨均被炸断，军医建议截肢，但叶廖缅科命令给伤腿接骨后打上石膏并留在集团军指挥所继续指挥战役。此后的23天都躺在担架上指挥该集团军完成该战役并于2月13日去后方医院疗伤。1942年8月1日临危受命出任东南方面军司令员。1942年9月11日担负保卫斯大林格勒的第62集团军司令员洛帕京上将丧失了坚守信心，叶廖缅科用时任第64集团军副司令的崔可夫中将替换了洛帕京的职务 。1942年9月28日东南方面军更名为斯大林格勒方面军，天王星战役中，斯大林格勒方面军完成了左翼突破合围德军第6集团军的任务，并粉碎了包围圈外曼施泰因与霍特的解围进攻。 1943年1月1日斯大林格勒方面军更名为南方面军，负责合围圈对外正面，由罗科索夫斯基指挥的顿河方面军负责合围圈对内正面。1943年3月出任加里宁方面军司令员。1943年12月出任独立滨海集团军司令员，与乌克兰第4方面军协同解放了克里木。1944年4月出任波罗的海第2方面军司令员，在夏季战局中胜利进攻，解放了里加。1945年3月26日出任乌克兰第4方面军司令员，解放了捷克斯洛伐克许多地方。## 战后1945年任喀尔巴阡军区司令员，1946年任西西伯利亚军区司令员 ，1953年任北高加索军区司令员，1958年任国防部总监，同年退役。## 荣誉苏联- 苏联英雄  - 1944年7月29日- 列宁勋章（5次）  - 1938年2月22日、1944年7月29日、1945年2月21日、1962年10月13日、1967年10月13日- 十月革命勋章  - 1968年2月22日- 红旗勋章（4次）  - 1926年6月15日、1941年2月22日、1944年11月3日、1949年6月20日- 一级苏沃洛夫勋章（4次）  - 1943年1月23日、1944年5月16日、1945年5月23日- 一级库图佐夫勋章  - 1943年9月22日- 荣誉武器  - 1968年2月22日- 红军建军二十周年奖章国外- 捷克斯洛伐克英雄  - 1970年4月28日", "meta": {"id": "2894655", "title": "安德烈·叶廖缅科"}}
{"text": "汤大绅，字孙书，号药辅、药园，江南常州府阳湖县人，清朝政治人物，探花及第。乾隆七年（1742年），登壬戌科进士一甲第三人，授翰林院编修，曾任会试同考官，著有《药园诗钞》八卷及《诗余》一卷。", "meta": {"id": "2894660", "title": "汤大绅"}}
{"text": "十堰站是位于湖北省十堰市的一个铁路车站，邮政编码442000。车站建于1970年，有襄渝铁路经过该站。现办理客货运业务，车站及其上下行区间均为电气化区段。车站距离襄阳站166千米。隶属武汉铁路局十堰车务段，为一等站。## 历史十堰站于1971年开工建设，1974年竣工，1976年10月1日起投入使用。当时车站站房为二层砖混结构，面积6150平方米，为三等站中间站。其中候车室面积957平方米，可容纳1500多名旅客。1989年，十堰站升为二等站。1999年6月，十堰站开始了站房重建工程。使用将近20余年的老站房拆除，同时建设新站房。新站房于2003年9月投入使用。2005年，车站上下行实现复线化；2009年，车站再次迎来改造：改建工程包括对站场设施的改造以适应襄渝既有线动车的开行，同时新建设行包通道。车站在建成之初由六里坪车务段管辖，1990年1月1日成立一等十堰直属站，直属于当时的襄樊铁路分局；2001年5月22日，十堰直属站整体并入十堰车务段。车站于2014年开始大规模改造，新建北站房并改造既有站场。2019年1月31日，十堰站新建北站房正式启用。站台改造则于当年10月20日投用。在湖北省2019冠状病毒病疫情事件中，车站于2020年1月26日20:00起关闭客运业务，3月25日恢复。2020年下半年，十堰地方政府对南广场公交站进行了改造工程。## 车站结构### 站房十堰站北站房于2019年2月启用，为地下站房。北站房有地面、地下一层、地下二层共三层，其中地面为北广场；地下一层为售票大厅和候车大厅，设有4个候车区，与车站各站台通过进站天桥连接。地下二层为出站口和公交车站。十堰站南站房于2003年投入使用，面积15760平方米，楼高27米，目前仅用作出站。站房以“展翅翱翔”为寓意，通过“W”形状的外立面设计，既是欢迎的英文Welcome首字母的体现，又寓意十堰的发展日新月异。南站房售票处位于站房东翼，设有13台自助售票机和8个售票窗口。进站口位于站房中部，十堰站设有两个候车室：第一候车室位于站房一层、第二候车室位于站房二层；此外还设有一个软席候车室。### 站场十堰火车站设正线2条，到发线7股（含4条旅客列车到发线），东风汽车公司专用线1股。车站设有3座站台，包括2座侧式站台和1座岛式站台，编号1-4。车站货场设有通往安捷仓储的专用线。", "meta": {"id": "2894665", "title": "十堰站"}}
{"text": "波玉鲳，为辐鳍鱼纲鲈形目鲳亚目圆鲳科的其中一种，分布于东太平洋海域，幼鱼栖息在上层水域，会躲在水母的触须，成鱼生活在中底层水域，属肉食性。", "meta": {"id": "2894669", "title": "波玉鲳"}}
{"text": "在视觉感里，动作深度效应指的是三维物体的结构在运动时能被识别。 在没有深度线索的情况下， 这可能是人们可以识别物体形状的唯一感知机制。对于三维视觉的形成，广义上有两个解释。第一个解释与视网膜有关， 三维物体在视网膜上的成像模式或许与二维平面不同。 另一个推测有关于过去对物体的经历， 但这没有解释过去的经历对现在的视觉感知有什么具体的关系。", "meta": {"id": "2894678", "title": "动作深度效应"}}
{"text": "林枝春，字青圃、一字继仁，福建省福州府福清县（今福建省福清县）人，清朝政治人物、榜眼。林邦桢之子。## 生平乾隆二年（1737年），登一甲第二名进士，授翰林院编修。乾隆三年，任顺天乡试同考官。后升任翰林院侍讲、侍讲学士。乾隆六年，升任河南学政。后改右通政。乾隆十二年，任江西学政。次年改左通政。升任通政使司副使。有弟林梦彩、林凤彩。", "meta": {"id": "2894681", "title": "林枝春"}}
{"text": "马宏琦，字景韩、号逊渚，江苏省通州（今江苏省南通市），清朝政治人物、探花。雍正四年（1726年），登顺天举人。雍正五年（1727年），登进士一甲第三名，授翰林院编修。雍正九年（1731年），任陕西道监察御史。后任巡漕御史、巡城御史。雍正十三年（1735年），任山西道监察御史。乾隆元年（1736年），改吏科给事中。乾隆六年（1741年），改刑科给事中。后巡视南城、通州漕务等。", "meta": {"id": "2894690", "title": "马宏琦"}}
{"text": "庞氏无齿鲳，为辐鳍鱼纲鲈形目鲳亚目无齿鲳科的其中一种，分布于西大西洋，从加拿大至墨西哥湾北部、乌拉圭；东大西洋，从塞内加尔至安哥拉海域，栖息深度50－500公尺，体长可达30公分，主要生活在大陆坡泥底质海域，成群活动，属肉食性，以甲壳类为主食，可做为食用鱼。", "meta": {"id": "2894692", "title": "庞氏无齿鲳"}}
{"text": "汪德容，字重阆，亦字云尺，号蔚亭，浙江钱塘人，清朝政治人物、探花。雍正二年，登进士一甲第二名，授翰林院编修，后因事夺职发配。著有《重阆斋集》。", "meta": {"id": "2894695", "title": "汪德容"}}
{"text": "沈锡辂，字南祉。浙江仁和县（今属杭州市）人。清朝政治人物，探花及第。清康熙五十七年（1718年），登戊戌科进士一甲第三名，授翰林院编修。出任山西学政，一年余，因病接任。", "meta": {"id": "2894700", "title": "沈锡辂"}}
{"text": "短鳍无齿鲳，为辐鳍鱼纲鲈形目鲳亚目无齿鲳科的其中一种，分布于印度太平洋区，包括以色列、约旦、日本、印尼、关岛、夏威夷群岛、吐瓦鲁等海域，本鱼体细长，眼部周围脂肪组织发达，体被大鳞，背鳍硬棘11枚;背鳍软条15枚;臀鳍硬棘2枚;臀鳍软条15枚，体长可达80公分，栖息在中底层水域。是可食用的鱼类，但不常被捕获，是罕见之鱼种。", "meta": {"id": "2894705", "title": "短鳍无齿鲳"}}
{"text": "季愈，字退如，亦字秋圃，江南扬州府宝应县人，清朝政治人物、榜眼及第。## 生平康熙二十三年（1684年），乡试中举；康熙三十九年（1700年）登庚辰科进士一甲第三名，授翰林院编修。康熙四十五年，任会试同考官，迁右中允。康熙四十七年，充顺天武举乡试正考官。康熙四十八年二月，提督广西学政。后历升詹事府庶子，任广东学政，卒于任内。", "meta": {"id": "2894706", "title": "季愈"}}
{"text": "陶氏无齿鲳，为辐鳍鱼纲鲈形目鲳亚目无齿鲳科的其中一种，分布于西印度洋的红海海域，本鱼体细长，眼部周围脂肪组织发达，体被大鳞，背鳍硬棘11枚;背鳍软条15枚;臀鳍硬棘2枚;臀鳍软条15枚，体长可达80公分，栖息在中底层水域。", "meta": {"id": "2894710", "title": "陶氏无齿鲳"}}
{"text": "王露，字天波，号戒三，河南柘城人。清朝翰林，探花及第。康熙三十九年（1700年）庚辰科进士一甲第三名，授翰林院编修。后事不详。", "meta": {"id": "2894712", "title": "王露 (康熙进士)"}}
{"text": "大眼无齿鲳，为辐鳍鱼纲鲈形目鲳亚目无齿鲳科的其中一种，分布于太平洋区，包括中国、日本南部、夏威夷群岛、马来西亚、纽西兰等海域，体长可达35公分，栖息在中底层水域。", "meta": {"id": "2894754", "title": "大眼无齿鲳"}}
{"text": "戈源，字仙舟、号橘浦，直隶省河间府献县（今河北省献县）人，清朝政治人物。同进士出身。## 生平乾隆十八年（1753年），乡试中举。乾隆十九年（1754年）联捷甲戌科进士，时年十九岁。授户部额外主事上学习行走。乾隆二十七年，任户部陕西司主事，升户部广西司员外郎。乾隆三十年，任户部山东司郎中、宝泉局监督。乾隆三十三年（1768年），任顺天乡试同考官，改山西道监察御史。乾隆三十九年，再任顺天乡试同考官。改任山东道监察御史。乾隆四十四年，任河南乡试副考官。历改工科给事中、兵科掌印给事中。乾隆五十三年，改太仆寺少卿。乾隆五十七年（1792年），出督山西学政。## 佚事纪昀曾将三女儿许配戈源之子，然而年仅十岁即夭折。纪昀在《阅微草堂笔记》记载此事。", "meta": {"id": "2894770", "title": "戈源"}}
{"text": "褐无齿鲳，为辐鳍鱼纲鲈形目鲳亚目无齿鲳科的其中一种，分布于西大西洋，从美国纽约州至巴拿马；东大西洋，从茅利塔尼亚至安哥拉海域，栖息深度180-600公尺，体长可达30公分，栖息在泥底质的深水域，属肉食性，以小型甲壳类为食，可做为食用鱼。", "meta": {"id": "2894771", "title": "褐无齿鲳"}}
{"text": "帕氏无齿鲳，为辐鳍鱼纲鲈形目鲳亚目无齿鲳科的其中一种，分布于西印度洋的坦尚尼亚海域，栖息深度205-250公尺，体长可达18.8公分，栖息在泥底质的深水域，属肉食性。", "meta": {"id": "2894776", "title": "帕氏无齿鲳"}}
{"text": "斑点无齿鲳，为辐鳍鱼纲鲈形目鲳亚目无齿鲳科的其中一种，分布于西大西洋区，从美国新泽西州至盖亚那海域，栖息深度可达500公尺，体长可达25公分，幼鱼栖息在表层水域，成鱼则生活在大陆坡，属肉食性，以底栖性甲壳类为食，可做为食用鱼。", "meta": {"id": "2894798", "title": "斑点无齿鲳"}}
{"text": "文宁，又称文宁、文干，他他拉氏，字蔚艾、蔚其，号远皋，满洲正红旗人。清朝政治人物，进士出身。## 生平乾隆四十八年癸卯科举人，四十九年，十九岁登进士，改庶吉士。乾隆五十二年，授翰林院编修。乾隆五十四年，任日讲起居注官。乾隆五十八年，升任翰林院侍讲、司经局洗马。乾隆五十七年，任山西乡试正考官。次年任会试同考官。乾隆五十九年，任贵州乡试正考官。乾隆六十年，任右春坊右庶子、翰林院侍讲学士、会试同考官。嘉庆元年，任翰林院侍读学士。嘉庆三年，任詹事府詹事、内阁学士。嘉庆四年，任镶白旗蒙古副都统、镶黄旗汉军副都统、会试副考官、经筵讲官、兵部右侍郎、礼部右侍郎、镶黄旗蒙古副都统、教习庶吉士并上书房行走。嘉庆五年，任正蓝旗满洲副都统、吏部右侍郎、吏部左侍郎。次年，任实录馆副总裁、浙江乡试正考官、浙江学政。嘉庆九年，任经筵讲官兼管光禄寺事务。嘉庆十年，任礼部右侍郎、吏部左侍郎。嘉庆十年，任工部右侍郎，管理圆明园三山事务。嘉庆十一年，任总管内务府大臣，管理奉宸院事务。嘉庆十一年，任步军统领兼镶白旗蒙古都统。嘉庆十二年，任办理沟渠事务值年大臣。嘉庆十三年，任总管内务府大臣。嘉庆十四年，任太仆寺少卿。次年，任大理寺少卿。嘉庆十五年，任内阁学士、镶黄旗汉军副都统、正黄旗满洲副都统。嘉庆十五年，文渊阁直阁事，任会试副考官、教习庶吉士。嘉庆十六年，任江苏学政。嘉庆十八年，任吏部右侍郎、左侍郎，署直隶总督。嘉庆十九年，任热河都统、直隶古北口提督。嘉庆十九年，任盛京副都统。次年，改礼部右侍郎、镶红旗汉军副都统。嘉庆二十一年，改镶蓝旗满洲副都统、贵州巡抚。嘉庆二十五年，任西藏办事大臣。家族一门出五位进士。## 家族- 胞侄道光十三年（1833年）癸巳科进士广旉。", "meta": {"id": "2894810", "title": "文宁"}}
{"text": "熊恩绂，字隆辅，广西省太平府永康州（今广西壮族自治区扶绥县）人，清朝政治人物。熊广远之子。生于雍正十一年癸丑（1733年）。乾隆十七年，登进士，改翰林院庶吉士。后任直隶永安县知县，升任永平府知府。乾隆四十三年，升直隶霸昌道，再改大顺广兵备道。乾隆五十一年丙午（1786年），八卦教首领刘省过之子刘洪在山东传教被捕，教徒段文经发动劫狱，熊恩绂在此事件过程中被杀死。有子熊方受、熊方怀、熊方训。", "meta": {"id": "2894837", "title": "熊恩绂"}}
{"text": "冷苞（？－214年），又名泠苞，东汉末年益州牧刘璋的武将。## 生平在建安十六年，刘备攻取益州（益州之战）。益州牧刘璋派遣冷苞、刘𪻺、张任、邓贤等前往守住雒县。众人在涪水关抵抗刘备，但全皆破败，退保绵竹。### 艺术形象在罗贯中《三国演义》第六十二回〈取涪关杨高授首 攻雒城黄魏争功〉中描述，庞统命魏延于宴会中舞剑，企图取去刘璋性命。冷苞、张任等知悉其意就一齐共舞。在益州之战中，冷苞与邓贤于城外下寨，并埋伏袭击魏延。魏延与冷苞战斗三十回合，黄忠引来援军。冷苞抵敌不住败走，却被魏延的伏兵擒住。冷苞以招降其他将领为理由逃回，后来冷苞打算决水淹没刘备军，计谋却被彭羕识破。刘璋军因此战败，冷苞被魏延俘虏，刘备下令将冷苞处决。## 相关文献- 陈寿《三国志‧蜀书》- 罗贯中《三国演义》", "meta": {"id": "2894870", "title": "冷苞"}}
{"text": "萨勒卡亚是土耳其的城镇，由约兹加特省负责管辖，位于该国中部，面积976平方公里，海拔高度1,169米，该镇以温泉和澡堂闻名，2000年人口22,102。", "meta": {"id": "2894877", "title": "萨勒卡亚"}}
{"text": "库卢是土耳其的城镇，由科尼亚省负责管辖，位于该国南部，面积2,880平方公里，海拔高度968米，受半干旱气候影响，每年平均降雨量384毫米，2000年人口72,279。", "meta": {"id": "2894883", "title": "库卢 (科尼亚省)"}}
{"text": " 沙尔克什拉是土耳其的城镇，由锡瓦斯省负责管辖，位于该国中部，面积2,103平方公里，始建于公元前3000年左右，海拔高度1,240米，2008年人口20,761。", "meta": {"id": "2894886", "title": "沙尔克什拉"}}
{"text": "科尔库泰利是土耳其的城镇，由安塔利亚省负责管辖，位于该国西南部，距离首府安塔利亚60公里，面积2,271平方公里，海拔高度1,020米，2008年人口19,767。", "meta": {"id": "2894893", "title": "科尔库泰利"}}
{"text": "奥尔图是土耳其的城镇，由埃尔祖鲁姆省负责管辖，位于该国西北部，毗邻与格鲁吉亚接壤的边境，面积1,394平方公里，海拔高度1,373米，2008年人口20,305。", "meta": {"id": "2894897", "title": "奥尔图"}}
{"text": "长阳站可以指：- 长阳站 （北京市），北京地铁房山线的一座车站，位于北京市房山区。- 房山东站，早期设计阶段称为长阳站，北京市郊铁路城市副中心线的一座车站，位于北京市房山区。- 长阳站 （湖北省），宜万铁路的一座车站，位于湖北省宜昌市长阳土家族自治县。- 长阳站 （日本）：日本九州南阿苏铁道高森线沿线车站之一，位于熊本县阿苏郡南阿苏村境内。", "meta": {"id": "2894919", "title": "长阳站"}}
{"text": "宗室会章，又称会章，爱新觉罗氏，字东乔，号石农，清朝皇族，隶正蓝旗。清朝政治人物，进士出身。## 生平光绪二年（1876）登恩科进士二甲，后升任詹事府少詹事。光绪十九年，任詹事、内阁学士。光绪二十年，任理藩院右侍郎。贡院考试翻译阅卷大臣。光绪二十六年，以理藩院左侍郎任镶红旗汉军副都统。因病解职。## 家庭- 世祖恭亲王常颖（又常宁），顺治帝第五子。- 世祖多罗僖敏贝勒海善。- 太高祖宗室隆霭。  - 胞兄宗室禄穆布。后代有进士宗室灵桂。- 高祖宗室谦益。  - 胞兄宗室存诚，二等侍卫。后代有光绪九年（1883年）癸未科榜眼宗室寿耆。- 曾祖宗室玉芝。- 祖父庆祺 （清朝宗室）（又宗室庆安），道光十二年（1832年）壬辰恩科进士，官至直隶总督。- 父宗室延煦，咸丰六年丙辰（1856）科进士。- 嫡母伊尔根觉罗氏（父正蓝旗满洲、兵部左侍郎嵩溥，祖父两江与云贵总督富纲，祖父湖广、闽浙总督恪勤公苏昌）。继母完颜氏佛芸保（字华香；善画，著有《清韵轩诗稿》）（胞兄内务府镶黄旗满洲文勤公崇实、兵部左侍郎署直隶总督崇厚）。二继母赫舍里氏（父正蓝旗满洲、道光壬辰恩科进士舒兴阿 （赫舍里氏），祖父杭州将军成明）。- 妻他塔喇氏（父正蓝旗满洲、道光丙申科进士毓科，母爱新觉罗氏（嘉庆二十五年（1820年）庚辰科进士、镶蓝旗宗室成朗之女），祖父嘉庆辛酉科进士秀堃；堂姊他塔喇氏，继配嫁正蓝旗汉军、光绪二年（1876）恩科进士胡俊章，宗室会章与胡俊章系同年进士）。- 妻他塔喇氏（父镶红旗满洲、道光丁酉科举人长启，祖父兵部尚书裕泰，堂妹光绪帝珍妃；胞兄志润，四川、广西知府，著有《日下联吟诗集》；胞兄志觐，浙江湖州府、衢州府知府）。- 女儿爱新觉罗氏（养父光绪九年癸未（1883）科榜眼、正蓝旗宗室寿耆），嫁正黄旗蒙古鄂卓尔氏熙栋（父光緖十二年丙戌（1886）科进士荣庆）。", "meta": {"id": "2894946", "title": "会章"}}
{"text": "宗室和润，又称和润，字月溪，爱新觉罗氏，清朝皇族、政治人物、进士出身。道光二十年，登进士，改庶吉士。后升任大理寺少卿。咸丰五年，任大理寺卿。次年，署刑部右侍郎。任盛京刑部侍郎。咸丰九年，改盛京户部侍郎。同治二年，改工部右侍郎。", "meta": {"id": "2894951", "title": "和润"}}
{"text": "庄鳌献，又名庄葵，字叔瞻，号任公，福建惠安县籍晋江县人。## 生平庄鳌献于崇祯三年中庚午科举人，四年（1631年）联捷辛未科进士，户部观政，六年（1635年）由庶吉士晋升为兵科给事中。他曾向朝廷上表《太平十二策》力陈东厂的贻害和主张惩治魏忠贤不遂。庄鳌献正因为此事被贬为浙江布政司照磨。 。在崇祯五年（1632年）冬季，张彝宪进言道出朝廷尚有一千七百余万赋税还未收回，并请示朝廷派遣科道官督征。而崇祯元年进士范淑泰却上言指民间因为贫穷现象而出现盗窃之事，朝廷官员无法追回赋税。所以认为决定不采取行动。结果，庄鳌献及章正宸见范淑泰失言，便进谏力保他。他其后为弘光帝办事，与周寿明、阴润同时恢复官职，改任吏科，不久病卒。", "meta": {"id": "2894958", "title": "庄鳌献"}}
{"text": "铁麟，字仁山，谥文恪，爱新觉罗氏，清朝宗室，政治人物，同进士出身。嘉庆十三年，乡试中举。嘉庆二十四年，登己卯恩科进士，改翰林院庶吉士。嘉庆二十五年，升任翰林院检讨、日讲起居注官、詹事府右春坊右中允。道光元年，任司经局洗马。道光三年，任国史馆协修官、国子监祭酒。道光五年，稽察右翼觉罗学事务。次年，任宗室佐领。道光八年，任光禄寺卿。次年任满洲繙译副考官。道光九年，任都察院左副都御史、武殿试读卷官。道光十一年，任盛京礼部侍郎、兵部右侍郎、右翼监督、镶白旗蒙古副都统。道光十二年，任国史馆清文总校、正白旗护军统领、会试知贡举、兵部左侍郎。道光十三年，任殿试读卷官，户部左侍郎兼管钱法堂事务、镶黄旗满洲副都统，总理国子监事务，后改仓场侍郎。道光十四年，任仓场侍郎、武乡试监射大臣。道光十八年，任武会试较射大臣、漕运总督。道光十九年，任都察院左都御史、正黄旗汉军都统、内大臣班差使。署正黄旗蒙古都统、刑部尚书。道光二十年，任察哈尔都统，道光二十四年，署绥远城将军。道光二十七年，任荆州将军。## 虚构作品- 王梓夫著小说《漕运码头》，2003年1月人民文学出版社出版。讲述了道光年间，铁麟赴通州任仓场总督整顿漕运码头的故事。- 2008年，电视剧《漕运码头》，北京电视台、北京市通州区委区政府根据上述小说改编制作。杨立新饰演铁麟。", "meta": {"id": "2894964", "title": "铁麟"}}
{"text": " 奇内是土耳其的城镇，由艾登省负责管辖，位于该国西南部，距离首府艾登38公里，面积880平方公里，海拔高度87米，主要经济活动有采矿业、林业和农业，2010年人口52,841。", "meta": {"id": "2894971", "title": "奇内"}}
{"text": "奇夫里尔是土耳其的城镇，由代尼兹利省负责管辖，位于该国西南部，面积1,478平方公里，海拔高度833米，该地区自公元前3000年有人类居住，2010年人口17,989。", "meta": {"id": "2894976", "title": "奇夫里尔"}}
{"text": " 格克孙是土耳其的城镇，由卡赫拉曼马拉什省负责管辖，位于该国南部，面积1,940平方公里，海拔高度1,350米，主要农产品有小麦、甜菜、豆类等，2008年人口18,461。", "meta": {"id": "2894979", "title": "格克孙"}}
{"text": "希尔万是土耳其的城镇，由尚勒乌尔法省负责管辖，位于该国东南部，距离首府尚勒乌尔法约55公里，面积1,278平方公里，2008年人口21,009人。", "meta": {"id": "2894984", "title": "希尔万 (尚勒乌尔法省)"}}
{"text": "哈耶利是土耳其的城镇，由里泽省负责管辖，位于该国东北部，距离首府里泽18公里，面积473平方公里，主要经济活动是种植茶叶，2000年人口26,900。", "meta": {"id": "2894993", "title": "哈耶利"}}
{"text": "叶海亚勒是土耳其的城镇，由开塞利省负责管辖，位于该国中部，面积1,554平方公里，海拔高度1,330米，主要经济活动有农业和畜牧业，2008年人口19,909。", "meta": {"id": "2894998", "title": "叶海亚勒"}}
{"text": "海拉博卢是土耳其的城镇，由泰基尔达省负责管辖，位于该国西北部，面积1,014平方公里，海拔高度81米，主要农业品有向日葵和小麦，2010年人口18,254。", "meta": {"id": "2895004", "title": "海拉博卢"}}
{"text": "穆拉特勒是土耳其的城镇，由泰基尔达省负责管辖，位于该国西北部，距离首府泰基尔达24公里，面积407平方公里，海拔高度92米，2010年人口19,215。", "meta": {"id": "2895012", "title": "穆拉特勒"}}
{"text": "小眼方尾鲳，为辐鳍鱼纲鲈形目鲳亚目方尾鲳科的其中一种，分布于全球三大洋海域，栖息深度1-800公尺，本鱼体狭长，体色黑褐色，尾部及头部白色，胸鳍及腹鳍小，背鳍硬棘15-21枚，背鳍软条12-15枚，臀鳍硬棘1枚，臀鳍软条11-13枚，体长可达70公分，为外洋性鱼类，成群活动，属肉食性，以水母及栉水母为食，有雪卡鱼中毒的报告。", "meta": {"id": "2895013", "title": "小眼方尾鲳"}}
{"text": "大眼方尾鲳，为辐鳍鱼纲鲈形目鲳亚目方尾鲳科的其中一种，分布于全球三大洋热带及亚热带海域，栖息深度可达800公尺，体长可达50公分，为外洋性鱼类，属肉食性，以水母及栉水母为食，有雪卡鱼中毒的报告。", "meta": {"id": "2895019", "title": "大眼方尾鲳"}}
{"text": "迪亚丁是土耳其的城镇，由阿勒省负责管辖，位于该国东部凡湖北岸，面积1,291平方公里，海拔高度1,925米，该镇在第二次世界大战时曾被苏联占据，2008年人口19,089。", "meta": {"id": "2895026", "title": "迪亚丁"}}
{"text": "太平洋方尾鲳，为辐鳍鱼纲鲈形目鲳亚目方尾鲳科的其中一种，分布于印度洋及太平洋热带海域，为外洋性鱼类，属肉食性，以水母及栉水母为食。", "meta": {"id": "2895030", "title": "太平洋方尾鲳"}}
{"text": "埃米尔达是土耳其的城镇，由阿菲永卡拉希萨尔省负责管辖，位于该国西部，距离首府阿菲永卡拉希萨尔73公里，面积2,048平方公里，海拔高度1,100米，2010年人口19,991。", "meta": {"id": "2895041", "title": "埃米尔达"}}
{"text": "阿拉普勒是土耳其的城镇，由宗古尔达克省负责管辖，位于该国北部，距离首府宗古尔达克58公里，面积350平方公里，海拔高度20米，2010年人口17,857。", "meta": {"id": "2895047", "title": "阿拉普勒"}}
{"text": "萨拉伊柯伊是土耳其的城镇，由代尼兹利省负责管辖，位于该国西南部，距离首府代尼兹利20公里，面积470平方公里，主要经济活动是纺织业，2010年人口18,510。", "meta": {"id": "2895055", "title": "萨拉伊柯伊"}}
{"text": "代米尔吉是土耳其的城镇，由马尼萨省负责管辖，位于该国西部，面积1,473平方公里，海拔高度853米，主要经济活动有农业和畜牧业，是手工土耳其地毯的生产地之一。2000年人口21,230。", "meta": {"id": "2895067", "title": "代米尔吉"}}
{"text": "台东县国民小学列表列出台湾台东县境内所有小学，台东县政府教育处将境内学校分为四大区（台东区、关山区、成功区、大武区）。", "meta": {"id": "2895069", "title": "台东县国民小学列表"}}
{"text": "亚塔安是土耳其的城镇，由穆拉省负责管辖，位于该国西南部，距离首府穆拉26公里，面积1,772平方公里，海拔高度378米，镇上的火力发电厂造成生态污染，2010年人口18,051。", "meta": {"id": "2895088", "title": "亚塔安"}}
{"text": "嵌体（inlay）是一种嵌入牙体内部，用以恢复牙体缺损的形态和功能的修复体。## 分类- 按照材料分类：瓷嵌体；树脂嵌体；金属嵌体- 按照覆盖牙面分类：单面嵌体；双面嵌体；多面嵌体## 嵌体的适应证牙体预备后，剩余部分的牙体可以耐受功能状态下的各项应力不折裂，并能为嵌体提供足够的支持、固位和抗力。", "meta": {"id": "2895097", "title": "嵌体"}}
{"text": "麦齐光涉贪案，是指前香港发展局局长麦齐光及路政署助理署长曾景文涉嫌触犯《防止贿赂条例》而被廉政公署检控的事件。二人一度被判串谋诈骗罪成，最终上诉得直。## 背景早年的公务员，由于没有自置单位津贴，只有租金津贴。于是有不少公务员以互租物业的形式把租金津贴变成居住津贴。只要该津贴物业并非该公务员及其亲属拥有，是没有问题的。但如果该单位是自己及其亲属的，则不符合资格申领租金津贴。隐瞒该单位是自己及其亲属的而申领租金津贴，更属于犯罪行为。十多年前，当时的税务局署理局长单罗玉莲被控在1983年任职总评税主任时，向政府申请「自行租屋津贴」租住香港和富道和富中心的单位，该物业是由一间名的空壳公司持有，而其夫单鉴泉在有财务利益，被控违反防止贿赂条例，在2000年12月而被判有罪。需要交回骗取的租金津贴。而其夫两年后被勒令退休。## 爆发2012年7月1日，麦齐光履任香港发展局局长。同月5日，《苹果日报》独家揭发他在1980年代任职香港公务员时，曾经与职级相若的公务员在1986年至1988年27个月内期间，互相租住对方拥有的名下北角城市花园9座21楼E室及22楼E室住宅单位，借以申请领取香港公务员房屋津贴。翌日报导提及另一涉事公务员为现任路政署助理署长曾景文。7月7日又被《苹果日报》揭发两人又签署卖楼授权书，互相授权对方可以出售自己的单位并可以自行决定价钱、何时出售等，仿佛像是该单位的真正业主一样，令人质疑租客才是真正业主。## 回应及下台麦齐光回应传媒查询时承认有互租单位以赚取政府租金津贴，并强调做法依足当年政府指引，没有违规和不属于个人操守问题；声称当年买楼排队时巧遇曾景文，因对方是公务员而值得信赖，所以将单位租与他，反之曾景文的单位则租与麦齐光，在此情况下双方均符合资格申领租金津贴。公务员事务局局长邓国威表示，以租金津贴互租单位，而该租住单位的业主并非申领津贴者，此举并没有违法，问题在于售楼时的「租客」授权书，是之一，授权「租客」出售单位；以及出售物业后的资金去向。7月12日下午，受到事件影响，香港政府宣布，麦齐光提出辞任发展局局长一职，暂由财政司司长曾俊华兼任，但由于国务院仍未依据行政长官的建议免去麦齐光的发展局局长职务，所以理论上麦齐光仍是发展局局长，但麦齐光成为香港特别行政区成立以来，任期最短的局长，以及一个在任中被拘捕的主要官员。一小时后，廉政公署发表声明指，已经拘捕一名首长级官员（即麦齐光）、一名助理署长及另外两名人士（即曾景文与麦、曾二人的妻子）。麦齐光请辞后，《苹果日报》再次揭发麦齐光与曾景文二人曾经合写论文，不相信排队买楼时巧遇说法，相信关系并不简单。## 落案及判刑廉政公署于2012年10月17日落案麦齐光和曾景文合共6项罪名，包括同被控一项串谋诈骗香港政府罪名，以及分别被控两项和3项代理人使用文件意图欺骗主事人罪名，涉嫌诈骗租屋津贴合共逾70万港元。案件经7个多月审理，二人于2013年6月24日被裁定6项罪名全部成立，于同年8月8日于区域法院，被判监禁8个月，缓刑2年。## 上诉得直2014年10月9日，2人向高等法院上诉法庭提出上诉，但于同年11月14日被驳回。2015年5月9日，2人向再终审法院提出上诉。最终，终审法院于2016年1月6日裁定2人上诉得直，撤销串谋诈骗的定罪。终审法院的书面判词指，辩方提出在1990年（即系租金津贴完结之后）麦与曾先至有一个互换单位的协议，解释了最终出售对方名下物业及获取财务利益的原因，并且提交了当时二人清晰指示律师楼准备相关信托文件的传真件，而控方证据无法排除这一可能性。## 事件影响麦齐光在上任不足12日后辞职甚至被拘捕，对饱受各方攻击的梁振英政府来说造成很大的打击。- 公民党党魁梁家杰表示，梁振英班子上任仅仅十多天就有官员辞职，反映其班子的诚信存有很大问题，日后施政亦会举步为艰。- 林郑月娥在第二次落区时曾表示认识麦齐光是个正直的人，所以极力支持麦齐光，并说应该要给麦齐光回应云云，不出数天，麦齐光被拘捕及辞职。当时《苹果日报》分析认为林郑月娥的公信力可能会大趺，更以为曾钰成会成为北京「B计划」的人选。## 各方意见- 《光明顶》陶杰认为，麦齐光20年前的材料如何能被传媒发掘出。此谓「射人先射马」，意为围堵新政府的威信。- 李怡认为麦齐光下台梁振英陈茂波是最大得益者。", "meta": {"id": "2895109", "title": "麦齐光涉贪案"}}
{"text": "首都圈电铁车辆是韩国首都圈电铁的营运用车辆，全部为通勤型电力动车组。营运公司有首尔交通公社、首尔市地铁9号线、仁川国际机场铁路公司、仁川交通公社、议政府轻电铁、龙仁轻量电铁、新盆唐线和韩国铁道公社，其运行范围覆盖首尔、仁川、京畿道、忠清南道和江原道。## 列车特点早期的首都圈电铁车辆多为从日本引进，使用电阻控制或斩波控制作为直流传动控制方式。目前的首都圈电铁车辆多为韩国国产，使用GTO-VVVF或IGBT-VVVF作为交流传动方式。此外在运行方式上，韩国铁道公社、首尔交通公社、首尔市地铁9号线、仁川国际机场铁路公司的部分车辆同时担负着普通和急行的行车模式。目前所有的列车均安装有空调设备和行李架，其中早期的列车均安装有LED显示屏和路线图，后期的列车均安装有LCD显示屏和路线图，作为对乘客的向导显示。部分列车更是预留有轮椅位和自行车位，以方便身体活动不便人士。## 首尔地下铁### 首尔交通公社- 首尔地铁1000系电阻控制电力动车组- 首尔地铁1000系VVVF电力动车组- 首尔地铁2000系VVVF电力动车组- 首尔地铁3000系VVVF电力动车组- 首尔地铁4000系电力动车组- 首尔地铁5000系电力动车组- 首尔地铁6000系电力动车组- 首尔地铁7000系电力动车组- 首尔地铁SR000系电力动车组- 首尔地铁8000系电力动车组### 首尔市地铁9号线- 首尔地铁9000系电力动车组## 机场铁道仁川国际机场铁道- 仁川国际机场铁路1000系电力动车组-直通列车- 仁川国际机场铁路2000系电力动车组-一般列车## 仁川交通公社- 仁川交通公社1000系电力动车组- 仁川交通公社2000系电力动车组## 轻电铁### 议政府轻电铁议政府轻电铁- U100系### 龙仁轻量电铁龙仁轻电铁- Y100系### 牛耳新设轻电铁首尔轻电铁牛耳新设线- UL000系## 广域电铁新盆唐线- 新盆唐线D000系电力动车组### 韩国铁道公社- 韩国铁道1000系电力动车组- 韩国铁道5000系电力动车组- 韩国铁道公社319000系电力动车组- 韩国铁道3000系电力动车组- 韩国铁道2030系电力动车组- 韩国铁道公社319000系电力动车组- 韩国铁道公社321000系电力动车组- 韩国铁道公社331000系电力动车组- 韩国铁道2030系电力动车组- 韩国铁道公社361000系电力动车组- 韩国铁道公社368000系电力动车组-ITX-青春- 韩国铁道公社371000系电力动车组- 韩国铁道公社391000系电力动车组", "meta": {"id": "2895114", "title": "首都圈电铁车辆"}}
{"text": "杨希雪，MBE，英国华裔画家，“变象视觉”艺术家，诗人，艺术理论家。## 生平1936年出生于广东信宜市新堡镇石垌村，2008年11月21日获英国查尔斯王子代表伊丽莎白二世向其颁发了大英帝国勋章MBE。", "meta": {"id": "2895121", "title": "杨希雪"}}
{"text": "珍鲳（学名：'）又名镜鲳'，为鲳科鲳属的其中一种，分布于西太平洋中国东南沿海，可做为食用鱼。## 形态特征本种体型体长可达13.4公分，较其它同属物种小，因此其种加词“minor\"”意为“较小的”。## 分布本种分布于西太平洋中国福建省海域及台湾西部海域，可能在东南亚海域也有分布，栖息在沿海海域，可做为食用鱼。", "meta": {"id": "2895130", "title": "珍鲳"}}
{"text": "翎鲳（学名：'）又名北鲳，为鲳科鲳属的其中一种，分布于西北太平洋的日本中部及中国东海海域，体长可达25.8公分，栖息在沿海沙泥底质海域。", "meta": {"id": "2895133", "title": "翎鲳"}}
{"text": "2012年夏季奥林匹克运动会巴拿马代表团会参加2012年7月27日至8月12日在英国伦敦举行的第三十届奥林匹克运动会。他们共派出7位运动员参与5个项目。## 比赛成绩### 田径男子女子### 拳击男子### 柔道男子### 游泳男子### 跆拳道女子", "meta": {"id": "2895140", "title": "2012年夏季奥林匹克运动会巴拿马代表团"}}
{"text": "海湾低鳍鲳为辐鳍鱼纲鲈形目鲳亚目鲳科的其中一种，分布于西大西洋的墨西哥湾海域，栖息深度2-275公尺，体长可达25公分，栖息在沙泥底质的中底层海域，成群活动，幼鱼常躲于水母及植物丛下，成鱼以水母、甲壳类、鱼类等为食，可做为食用鱼。", "meta": {"id": "2895148", "title": "海湾低鳍鲳"}}
{"text": "中间低鳍鲳为辐鳍鱼纲鲈形目鲳亚目鲳科的其中一种，分布于东太平洋区，从墨西哥至秘鲁海域，栖息深度2-275公尺，体长可达25公分，栖息环境从沿岸至大陆坡，可做为食用鱼。", "meta": {"id": "2895151", "title": "中间低鳍鲳"}}
{"text": "宗室崇宽，字伯言，号厚庵，爱新觉罗氏，清朝宗室、进士出身。光绪六年，登进士；同年五月，改翰林院庶吉士。光绪二十三年，任詹事府詹事。光绪二十三年，升任内阁学士。光绪二十五年，任盛京礼部侍郎，后兼管理奉天牛马税监督。## 家庭祖德安，父富丰。有子文铭。", "meta": {"id": "2895174", "title": "宗室崇宽"}}
{"text": "欧洲中世纪狩猎。整个西欧在中世纪，人们会经常猎杀野生动物。这些狩猎活动是一个重要的食物来源，而且这是很少的营养品的主要来源。社会的各个阶层都会从事狩猎活动，但是在欧洲中世纪中期 ，狩猎被视为贵族必不可少的娱乐消遣项目。狩猎活动比起单纯的消遣，它更是重要的社会活动、战争的基本训练和展现贵族的特权的一个重要舞台。狩猎最初的词汇来自于法语，通过法兰克君主颁布的罗马财产法传播开来。## 历史形式化的休闲狩猎发生在亚述国王用皇家战场猎杀狮子。在罗马法中，财产权利包括打猎的权利，法兰克墨洛温王朝和加洛林王朝的君主们认为整个王国都是他们的财产，而且同时控制着面积巨大的皇家狩猎场。在墨洛温王朝贵族圣休伯特（死于公元727/728年）的传记中，叙述了为什么狩猎是一项如此让人痴迷的活动。法国卡洛林王朝的查理大帝十分喜欢打猎，直到他72岁去世。随着法国卡洛林王朝解体，各地的领主都力争保留和独占那些大小不一的狩猎场。在这些大型的狩猎林地——皇家森林里，猎场看守人会看管那些用来狩猎的动物。在皇家森林里，农民无法狩猎，一旦偷猎将会受到严厉处罚。社会的底层阶级狩猎活动大多是捕捉鸟类或其他小动物。到了16世纪，狩猎保留地有三种，根据其围场的大小和森林法的规定：- 森林：大型的不受限荒野区；- 追猎场：这通常属于以贵族；- 鹿园：封闭的区域，不受森林法管辖。 ## 武器用于狩猎的武器主要是在战争中使用的相同的弓和弩，枪或矛，剑 。短弓和长弓是最常用的武器；弩是在第一次十字军东征（公元1100年左右）时引进的，但直到15世纪下半年，弩通常不再用于狩猎。棍棒是妇女加入追捕的小型狩猎中时用来使用的，“野猪矛”也被使用过。在16世纪，火枪也被引进用来狩猎，这时传统的中世纪狩猎也开始发生变化了。## 协助狩猎的动物### 马马在欧洲中世纪家庭中是最重要的动物。一个大的家庭有很多不同用途的马匹。驮马用于家庭的日常托运工作，强大的军马在中世纪晚期的英格兰可以卖到80英镑。军马一般不会用于狩猎，因为它的价值过高。用于打猎的马的品质比军马要低得多，而且比现代的马要小，但是它仍然有足够的耐力将猎人带到想去的地方，骑手也可以轻松地控制马匹走过险峻的地形。这种马对面野兽时也无所畏惧。### 猎犬打猎时，猎犬是必不可少的。其良好的嗅觉可以帮助猎人寻找到猎物。### 鹰在选择用于打猎的鹰时，优先考虑雌性，因为雌鹰相比雄鹰来说，更加容易被驯服。鹰在欧洲各地都能被捕获，来自挪威和冰岛的鹰通常被认为是质量最好的。", "meta": {"id": "2895177", "title": "欧洲中世纪狩猎"}}
{"text": "何晋德，福建福州府侯官县（今福建省福州市）人，清朝政治人物、进士出身。光绪六年，登进士，后分部学习员外郎、俟分部学习期满作为候补员外郎后以该部员外郎即补同年五月，授候补员外郎。光绪十年，任刑部员外郎。", "meta": {"id": "2895181", "title": "何晋德"}}
{"text": "陈与冏，字弼臣、弼宸，号缄斋，福建福州府闽县（今福建省福州市）人，清朝政治人物、进士出身。光绪六年，登进士，同年五月，改翰林院庶吉士。光绪九年四月，散馆，授翰林院编修。光绪十四年，任山东乡试副考官。次年，任顺天乡试同考官。有兄陈与同。", "meta": {"id": "2895195", "title": "陈与冏"}}
{"text": " 切尔米克是土耳其的城镇，由迪亚巴克尔省负责管辖，位于该国东南部，面积987平方公里，海拔高度700米，该镇在十六世纪被奥托曼帝国管治，2008年人口17,520。", "meta": {"id": "2895196", "title": "切尔米克"}}
{"text": "傅嘉年，福建建宁府建安县（今福建省建瓯县）人，清朝政治人物、进士出身。光绪六年，登进士，分部学习。后任工部学习主。光绪十六年，记名总理衙门章京，补总理衙门章京。后免补主事以本部员外郎遇缺即补。光绪二十七年，任工部都水司郎中、外务部考工司郎中。光绪三十二年，任湖北安襄郧荆道。", "meta": {"id": "2895205", "title": "傅嘉年"}}
{"text": "北方低鳍鲳为辐鳍鱼纲鲈形目鲳亚目鲳科的其中一种，分布于西大西洋区，从美国东北部至巴西里约热内卢海域，栖息深度15-136公尺，本鱼体高而侧扁，呈椭圆形，吻短而钝，约等于眼径，口小，上颌尖，颌骨具弱齿，背鳍和臀鳍基部很长，两个鳍镰状，体色淡蓝色，上面绿色、银色，背鳍硬棘2-5枚，背鳍软条38-47枚，臀鳍硬棘2-3枚，臀鳍软条35-45枚，体长可达30公分，栖息在中上层海域，成群活动，属肉食性，以水母、甲壳类、蠕虫、鱼类等为食，可做为食用鱼。", "meta": {"id": "2895209", "title": "北方低鳍鲳"}}
{"text": "叶大遒，字敷恭、号铎人，福建福州府闽县（今福建省福州市）人，清朝政治人物、进士出身。同治四年，乡试中举。光绪六年，登进士，改庶吉士。光绪九年，任翰林院编修。光绪十一年，任武英殿协修官、国史馆协修官。光绪十四年，任武英殿纂修官。光绪十九年，任武英殿总纂官。次年，交军机处记名以道府用。光绪二十一年，任国史馆纂修官。次年改武英殿提调官。后任广东雷琼兵备道。光绪二十七年，勒令休致。", "meta": {"id": "2895211", "title": "叶大遒"}}
{"text": "郑，字东父、东甫，直隶永平府迁安县（今河北省迁安县）人，清朝政治人物，同进士出身。郑杲父鸣冈，任山东即墨县知县，卒于官，家贫不能归里，于是寄籍当地。郑杲事母至孝。光绪五年（1879年），山东乡试第一（解元）。光绪六年（1880年），登进士，授刑部主事。光绪十年，任江西司主事。后因母丧丁忧归乡，主讲泺源书院。之后服阕，迁刑部员外郎。卒于任。", "meta": {"id": "2895220", "title": "郑杲"}}
{"text": "桂森，字楫霖，号宝书，依普杼克氏，因二世祖武义都尉怀安故汉姓怀，京口驻防蒙古镶红旗毓庆佐领下附生。## 生平光绪十五年己丑恩科乡试44名举人，光绪十八年（1892年）壬辰科进士，同年五月，以主事分部学习，后以即用知县分发江西，厯署铅山等知县，题补萍乡县知县。", "meta": {"id": "2895225", "title": "桂森"}}
{"text": "承勋，杭阿坦氏，汉姓赵，字鼎铭，京口驻防蒙古镶白旗人，清末官员。同治十二年（1873年）癸酉科举人，光绪十八年（1892年）壬辰科三甲进士，同年五月，任广东试用知县，厯署开平县知县。## 家庭- 胞兄成都府通判承霖。其子光绪乙未科进士丰和，妻陶唐郡氏（父内务府镶黄旗汉军、四川黔江县知县愉曾，祖父江西饶州府知府豫鼎，曾祖伯嘉庆十四年（1809年）己巳恩科进士敏惪）。", "meta": {"id": "2895237", "title": "承勋"}}
{"text": "太平洋低鳍鲳为辐鳍鱼纲鲈形目鲳亚目鲳科的其中一种，分布于东北太平洋区，从加拿大卑诗省至墨西哥下加利福尼亚半岛海域，栖息深度9-91公尺，体长可达25公分，栖息在沿岸沙底质海域，成群活动，可做为食用鱼。", "meta": {"id": "2895238", "title": "太平洋低鳍鲳"}}
{"text": "志锐，字伯愚，一字公颖，斋号廓轩，署名穷塞主人，清朝政治人物，他他拉氏，满洲镶红旗人（亦记为正红旗人），陕甘总督裕泰之孙。进士出身，官至伊犁将军，辛亥革命时被革命党人杀死。## 生平光绪二年（1876年），乡试中举（时隶镶红旗满洲舒昌佐领下）。光绪六年（1881年），登进士；同年五月，改翰林院庶吉士。光绪九年（1883年）四月，散馆，授翰林院编修，升侍读。光绪十五年（1891年），任詹事府詹事。光绪二十年，升任礼部右侍郎、会试朝考阅卷大臣、乌里雅苏台参赞大臣。光绪二十五年，任伊犁领队大臣。光绪三十二年，任宁夏副都统。宣统二年（1910年），任杭州将军。次年，改伊犁将军，加尚书衔。到任不久，即发生辛亥革命，伊犁协统杨缵绪率军起义。结果志锐被枪杀。事闻，追赠太子少保，谥文贞。著有《廓轩竹枝词》（宣统二年印本）。## 家庭- 始祖额尔古达。- 太高祖五达色。妻伊尔根觉罗氏。- 高祖全保。妻李佳氏。- 曾祖萨朗阿，乾隆五十七年（1792）壬子科翻译举人，吏部文选司主事。妻李氏。- 祖父庄毅公裕泰，湖广、陜甘总督。- 父长敬，重庆府知府。母赫舍里氏（父镶蓝旗满洲、户部右侍郎、正红旗满洲副都统书元）。养父胞叔长善。- 胞兄志钧（字仲鲁），光绪九年癸未（1883）科进士（二甲第二名）。- 堂妹系光绪帝瑾妃和珍妃，其父礼部侍郎长叙。- 妻李氏。其父内务府正白旗汉军、道光甲辰科举人李庆会（字际云），母索绰络氏（父正白旗满洲、嘉庆庚午科举人观瑞，伯祖父乾隆丁巳恩科进士观保）；胞姊李氏，嫁咸丰己未科进士、镶白旗宗室常珩；姑母李氏，嫁内务府正白旗汉军、内务府庆丰司员外郎兼镶黄旗公中佐领尚氏纯嘏（其子道光戊戌（1838）进士延恒、道光庚子（1840）进士延恺；孙女尚氏，与正蓝旗汉军进士胡俊章家族联姻）。李庆会从堂侄继昌，光绪三年（1877年）进士。## 著作志锐是清代重要的竹枝词大家，有《廓轩竹枝词》，是清代文人边疆竹枝词的代表作之一，也为清代蒙古地区的政治、经济、文化提供了史料。", "meta": {"id": "2895241", "title": "志锐"}}
{"text": "萨廉，郭佳氏，字立甫，号俭斋、简斋，满洲镶蓝旗人。，清朝官员、进士出身。重臣穆彰阿之子。光绪二年，丙子科顺天乡试中举，六年（1880年），登进士，改庶吉士。光绪九年，授翰林院编修。后任国子监祭酒。光绪二十一年，任詹事府詹事。光绪二十二年，改通政使司通政使。光绪二十三年，任广东乡试正考官。次年，改礼部右侍郎、盛京兵部侍郎。光绪二十五年，任奉天牛马税务监督。后兼署盛京户部侍郎。光绪三十年，任礼部左侍郎。光绪三十二年，任正黄旗护军统领。", "meta": {"id": "2895249", "title": "萨廉"}}
{"text": "丰和 ，杭阿坦氏，汉姓赵，字幼农，号懋甫，京口驻防蒙古镶白旗人。清末官员，进士出身。## 生平光绪十九年（1893年）癸巳恩科举人，二十一年（1895年）乙未科进士，以即用知县分发江西。## 家庭- 曾祖伯道光十八年（1838年）戊戌科进士庆云 （道光进士）。- 妻陶唐郡氏，其父内务府镶黄旗汉军、四川黔江县知县刘氏愉曾，祖父江西饶州府知府豫鼎，曾祖伯嘉庆十四年（1809年）己巳恩科进士敏惪。", "meta": {"id": "2895250", "title": "丰和"}}
{"text": "石鸿韶，广西象州（今广西壮族自治区象州县）人，清朝政治人物、进士出身。光绪五年，乡试中举；光绪六年，登进士，改庶吉士。光绪九年，任山西长子县知县。光绪十六年，任云南补用知府。光绪十八年，署云南开化府知府，后任云南楚雄府知府。光绪二十八年，任云南永昌府知府。光绪三十年，任云南迤西道。", "meta": {"id": "2895257", "title": "石鸿韶"}}
{"text": "延昌，杭阿坦氏，汉姓赵，字子光，一字寿丞，京口驻防蒙古镶白旗人，清末翰林。光绪二十八年（1902年）壬寅补行庚子、辛丑科举人，光绪二十九年（1903年）癸卯补行辛丑、壬寅恩正并科三甲进士，同年闰五月，改翰林院庶吉士。散馆授检讨。光绪三十四年（1908年），补内阁学士。宣统三年（1911年），任典礼院直学士。", "meta": {"id": "2895260", "title": "延昌 (光绪进士)"}}
{"text": "吴保龄，字佑之，江苏丹徒县（今江苏省镇江市）人，清朝政治人物、进士出身。## 生平光绪二年（1876年），丙子科江苏乡试举人。光绪三年（1877年）中丁丑科会试，光绪六年（1880年）庚辰科补行殿试，吴保龄补中进士，同年五月，改翰林院庶吉士。光绪九年，改授主事签分户部。光绪二十二年，任户部湖广司主事。次年，改户部山西司员外郎。光绪二十四年，任会试同考官。光绪二十七年，任山西道监察御史。次年，掌广西道监察御史，并兼署掌贵州道监察御史。光绪三十一年，任湖广道监察御史 、京畿道监察御史。光绪三十二年，兼署吏科掌印给事中。光绪三十二年，任四川潼川府知府。", "meta": {"id": "2895264", "title": "吴保龄"}}
{"text": "史氏低鳍鲳为辐鳍鱼纲鲈形目鲳亚目鲳科的其中一种，分布于中东太平洋区，从加利福尼亚湾至秘鲁海域，体长可达30公分，栖息在中底层水域，可做为食用鱼。", "meta": {"id": "2895272", "title": "史氏低鳍鲳"}}
{"text": "吴树棻，又称吴树芬，字栘香，山东济南府历城县（今属济南市）人，清朝政治人物、进士出身。光绪二年，乡试中举；光绪六年，庚辰科会试第一名（会元），同年殿试二甲进士，改庶吉士。光绪七年，任武英殿协修。光绪九年，任翰林院编修、国史馆协修、武英殿纂修。光绪十二年，任会试同考官、教习庶吉士。光绪十五年，任方略馆纂修、河南学政。光绪十九年，任山西道监察御史。光绪二十年，任四川学政。光绪二十一年，掌山西道监察御史。光绪二十三年，任兵科给事中。光绪二十七年，署陕西按察使，任陕西凤邠盐法道。", "meta": {"id": "2895281", "title": "吴树芬"}}
{"text": "三刺低鳍鲳为辐鳍鱼纲鲈形目鲳亚目鲳科的其中一种，分布于西大西洋区，从加拿大纽芬兰岛、圣罗伦斯湾至墨西哥湾海域，栖息深度15-420公尺，本鱼身体椭圆形、侧扁;眼中型，吻短而钝，有点超出上突出的下颚，口小，没有达到眼前缘的上颌尖，牙齿在颌骨很小，背鳍、臀鳍的鳍基部很长，胸鳍尾鳍深叉形;侧线高，背轮廓;体上部淡蓝色，下部银色;具许多不规则的黑斑，体长可达30公分，栖息在中底层水域，成群活动，属肉食性，以水母、甲壳类、箭虫、鱿鱼等为食，可做为食用鱼。", "meta": {"id": "2895292", "title": "三刺低鳍鲳"}}
{"text": "达尔盖奇特是土耳其的城镇，由马尔丁负责管辖，位于该国东南部，面积539平方公里，海拔高度900米，2010年人口14,700。第一次世界大战期间，部分叙利亚居民因经济问题移民至其他欧洲国家。", "meta": {"id": "2895308", "title": "达尔盖奇特"}}
{"text": "李秉灏，江苏常州府武进县（今属常州市）人。清朝政治人物。## 生平嘉庆十四年（1809年）中式己巳恩科二进士。榜名李锦。官至内阁中书。曾任《钦定平定教匪纪略》校对官。", "meta": {"id": "2895310", "title": "李秉灏"}}
{"text": "杜尔孙贝伊是土耳其的城镇，由巴勒克埃西尔省负责管辖，位于该国西北部，距离首府巴勒克埃西尔80公里，面积1,952平方公里，2010年人口16,925。", "meta": {"id": "2895319", "title": "杜尔孙贝伊"}}
{"text": "霍拉桑是土耳其的城镇，由埃尔祖鲁姆省负责管辖，位于该国东北部，面积1,662平方公里，该镇在1983年10月30日发生的地震中受到严重破坏，2008年人口17,838。", "meta": {"id": "2895324", "title": "霍拉桑"}}
{"text": "巴西真鲳为辐鳍鱼纲鲈形目鲳亚目鲳科的其中一种，分布于西南大西洋区，从巴西至阿根廷火地岛海域，栖息深度22-133公尺，本鱼体背部蓝色或绿色，腹部白色，体侧具有许多暗蓝色圆斑，背鳍软条47-56枚;臀鳍软条40-48枚，体长可达38公分，栖息在中上底层水域。", "meta": {"id": "2895326", "title": "巴西真鲳"}}
{"text": "居米斯哈吉柯伊是土耳其的城镇，由阿马西亚省负责管辖，位于该国北部，距离梅尔济丰20公里，面积653平方公里，该镇在十三至十四世纪期间经济繁荣，2010年人口24,806。", "meta": {"id": "2895334", "title": "居米斯哈吉柯伊"}}
{"text": "天主教梅斯教区是法国一个罗马天主教教区。教区管辖摩泽尔省。2010年有教友829,000人，占辖区总人口81.0%。教区下辖649个堂区，有443名司铎。现任教区主教为，辅理主教为，荣休主教为。教区于3世纪成立，1801年11月29日重建。1874年6月14日起直属圣座。", "meta": {"id": "2895335", "title": "天主教梅斯教区"}}
{"text": "《为你等》是郑秀文的第十二张个人专辑和第二张国语专辑，于1997年4月22日发行。推出后在台湾金曲龙虎榜秋季销售排行榜停留达十七周之久，最高排名为季军<ref>", "meta": {"id": "2895336", "title": "为你等"}}
{"text": "牛淑贤，祖籍河南省柘城县，出生于河南省商丘市一个梨园家庭，中国豫剧演员，豫剧大师陈素真的关门弟子，豫剧十大名旦之一，中国国家一级演员。曾担任邯郸市东风豫剧团团长，牛淑贤5岁便登台演出，被誉为“五岁红”。其唱腔以委婉细腻、俏丽多姿、活泼明快、舒展流畅而著称。## 艺术贡献牛淑贤广纳豫剧各大门派之精髓，借鉴和吸收评剧、黄梅戏、现代歌剧以及民间小调的唱法和旋律，她将歌曲演唱的发声方法成功地融合到现代豫剧的演唱之中，探索出一种与众不同的豫剧演唱风格。她的表演情真意切，浑身是戏。牛淑贤2000年进入邯郸文化局戏研所工作后，开始在理论上系统地研究和梳理“北派豫剧”。## 个人荣誉- 1990年，荣获第七届中国戏剧“梅花奖”第一名- 1992年，获得中国全国“豫剧十大名旦”的称号- 2003年，荣获“亚洲终身艺术成就奖”和“亚洲最杰出艺人奖”", "meta": {"id": "2895337", "title": "牛淑贤"}}
{"text": "克孜勒贾哈马姆是土耳其的城镇，由安卡拉省负责管辖，位于该国北部，距离首府安卡拉70公里，面积1,712平方公里，平均海拔高度975米，2010年人口25,203。", "meta": {"id": "2895339", "title": "克孜勒贾哈马姆"}}
{"text": "埃尔迪尔是土耳其的城镇，由伊斯帕尔塔省负责管辖，位于该国西南部，距离首府伊斯帕尔塔34公里，面积1,520平方公里，每年平均降雨量705毫米，2008年人口18,559。", "meta": {"id": "2895345", "title": "埃尔迪尔"}}
{"text": "沙尔柯伊是土耳其的城镇，由泰基尔达省负责管辖，位于该国西北部马摩拉海沿岸，距离首府泰基尔达86公里，面积481平方公里，海拔高度12米，2010年人口17,095。", "meta": {"id": "2895357", "title": "沙尔柯伊"}}
{"text": "纵带真鲳为辐鳍鱼纲鲈形目鲳亚目鲳科的其中一种，分布于东大西洋区，从法国比斯开湾至南非好望角海域，栖息深度10-70公尺，本鱼体背部蓝色或棕色，腹部银白色，体侧具有许多暗斑，背鳍软条42-50枚;臀鳍软条33-38枚，体长可达50公分，栖息在大陆棚，属肉食性，以水母、浮游生物等为食，可做为食用鱼。", "meta": {"id": "2895359", "title": "纵带真鲳"}}
{"text": "寒星，又称间寒星，是五子棋的一种开局名称，日文作：Kansei，英文为I6。直止打法第一局，间打第四局。", "meta": {"id": "2895360", "title": "寒星"}}
{"text": "博阿兹勒扬是土耳其的城镇，由约兹加特省负责管辖，位于该国中部，距离首府约兹加特125公里，面积2,129平方公里，海拔高度1,091米，2011年人口16,721。", "meta": {"id": "2895366", "title": "博阿兹勒扬"}}
{"text": "迪基利是土耳其的城镇，由伊兹密尔省负责管辖，位于该国西部，距离首府伊兹密尔约120公里，面积510平方公里，海拔高度7米，2010年人口33,021。", "meta": {"id": "2895371", "title": "迪基利"}}
{"text": "天主教沙特尔教区是法国一个罗马天主教教区。属图尔总教区。教区范围包括厄尔-卢瓦省。2010年有教友287,000人，占辖区总人口70.1%。教区下辖七十八个堂区，有一百零四名司铎。现任教区主教为弥额尔·庞萨尔。3世纪成立教区，1801年11月29日被并入凡尔赛教区。1822年10月6日恢复，2002年12月16日前属布尔日总教区。", "meta": {"id": "2895372", "title": "天主教沙特尔教区"}}
{"text": "阿赫拉特是土耳其的城镇，由比特利斯省负责管辖，位于该国东部凡湖西岸，面积989平方公里，海拔高度1,650米，每年平均降雨量590毫米，2008年人口19,551。", "meta": {"id": "2895384", "title": "阿赫拉特"}}
{"text": "阿尔达汉是土耳其的城市，也是阿尔达汉省的首府，位于该国东北部，毗邻与格鲁吉亚接壤的边境，面积1,191平方公里，海拔高度1,900米，受湿润大陆性气候影响，每年平均降雨量554毫米，2010年人口16,251。", "meta": {"id": "2895389", "title": "阿尔达汉"}}
{"text": "塔什克普吕是土耳其的城镇，由卡斯塔莫努省负责管辖，位于该国北部，距离首府卡斯塔莫努42公里，面积1,811平方公里，海拔高度553米，2011年人口16,550。", "meta": {"id": "2895404", "title": "塔什克普吕"}}
{"text": "埃斯基尔是土耳其的城镇，由阿克萨赖省负责管辖，位于该国中部，面积1,369平方公里，海拔高度932米，主要经济活动有农业和畜牧业，2011年人口17,599。", "meta": {"id": "2895419", "title": "埃斯基尔"}}
{"text": "埃斯皮耶是土耳其的城镇，由吉雷松省负责管辖，位于该国东北部黑海沿岸，距离首府吉雷松28公里，面积230平方公里，主要经济活动有旅游业，2011年人口17,379。", "meta": {"id": "2895440", "title": "埃斯皮耶"}}
{"text": "国际海底管理局（缩写；）是管理国际海底区域及其资源的政府间组织，根据第三次联合国海洋法会议决议，由167个成员国和欧洲联盟根据1982年《联合国海洋法公约》及其执行协定建立，并于1983年3月成立联合国国际海底管理局和国际海洋法法庭筹备委员会，简称海底筹委会。主要任务是为筹备建立国际海底管理局和国际海洋法法庭而制定有关规则、规章，处理先驱投资者申请登记问题。1994年11月16日，海洋法公约生效，同年，国际海底管理局在牙买加首都金斯敦宣告正式成立。## 起源国际海底管理局是根据1982年 海洋法公约 所设立的国际机构，是《联合国海洋法公约》缔约国组织和控制各国管辖范围以外的国际海底区域内的活动，特别是管理有关海域内资源的组织。《联合国海洋法公约》第308条规定，管理局大会应在《联合国海洋法公约》生效之日召开。《联合国海洋法公约》在1994年11月16日生效，管理局于当日宣布成立。直至1999年8月，管理局一共召开了五届十一期的会议。## 主要职能- 处理请求核准勘探工作计划的申请并监督已核准勘探工作计划的履行- 执行国际海底管理局和国际海洋法法庭筹备委员会所作出的关于已登记先驱投资者的决定- 监测和审查深海底采矿活动方面的趋势和发展- 研究深海底矿物生产对生产相应矿物的发展中陆地生产国的经济可能产生的影响- 制定海底开发活动及保护海洋环境所需要的规则、规章和程序- 促进和鼓励进行海底采矿方面的海洋科学研究## 采矿守则采矿守则是指国际海底管理局为管理国际海底区域之中海洋矿物的勘探，勘探和开采而制订的一整套全面性规则，条例和程序（界定为超出界限的海底和底土国家管辖权）。所有规则，条例及程序都是在1982年《联合国海洋法公约》及1994年《深海采矿实施协定》所确定的框架内制订的。迄今为止，管理局已颁布了以下规则或规定：- 《区域内多金属结核探矿和勘探规则》（2000年7月13日通过），后来于2013年7月25日更新和通过- 《区域内多金属硫化物探矿和勘探规定》（2010年5月7日通过）- 《铁锰结壳勘探与探测条例》（2012年7月27日通过）。这些规定包括申请勘探权所需的表格以及勘探合同的标准条款。这些规定的全套内容将构成“采矿守则”的一部分，连同管理局法律和技术委员会关于指导承包者评估多金属结核勘探的环境影响的建议。", "meta": {"id": "2895463", "title": "国际海底管理局"}}
{"text": "惠淑帝姬，宋徽宗之女，母懿肃贵妃王氏。宋徽宗崇宁四年（1105年）闰二月二十八日生，六月封惠庆公主，当年十月二十一日夭折，仅一岁。追封邓国公主。政和三年（1113年），改公主号为帝姬，国号改为二字美名，政和四年（1114年）十二月，追封惠淑帝姬。## 参考- 《宋会要辑稿》：邓国公主。邓国公主，崇宁四年六月封惠庆公主。十月薨，追封邓国。政和四年十二月，改封惠淑帝姬。 ", "meta": {"id": "2895464", "title": "惠淑帝姬"}}
{"text": "康淑帝姬，宋徽宗皇十女。母懿肃贵妃王氏。宋徽宗崇宁五年（1106年）八月出生，十一月封康庆公主，大观二年（1108年）二月，改封承福公主。同月早卒夭折，追封商国公主。政和三年（1113年），改公主号为帝姬，国号改为二字美名，政和四年（1114年）十二月，追封康淑帝姬。## 参考- 《宋会要辑稿》：商国公主。商国公主，崇宁五年十一月封康庆公主。大观二年二月，改封承福。二年二月薨，追封商国。政和四年十二月，改封康淑帝姬。 - 故商国公主追封记", "meta": {"id": "2895479", "title": "康淑帝姬"}}
{"text": "荣淑帝姬，宋徽宗第十一女，生母显肃皇后。宋徽宗大观元年（1107年）五月封荣庆公主，大观二年（1108年）二月，改封懿福公主。公主在大观四年（1110年）十一月早卒夭折，追封蔡国公主。政和三年（1113年），改公主号为帝姬，国号改为二字美名，政和四年（1114年）十二月，追封荣淑帝姬。## 参考- 《宋会要辑稿》：蔡国公主。蔡国公主，大观元年五月封荣庆公主。二年二月，改封懿福。四年十一月薨，追封蔡国。政和四年十二月，改封荣淑帝姬。 ", "meta": {"id": "2895480", "title": "荣淑帝姬"}}
{"text": "保淑帝姬，宋徽宗之女。母大王贵妃。宋徽宗大观元年（1107年）七月封保庆公主，闰十月公主早卒夭折，追封鲁国公主。政和三年（1113年），改公主号为帝姬，国号改为二字美名，政和四年（1114年）十二月，追封保淑帝姬。## 参考- 《宋会要辑稿》：鲁国公主。鲁国公主，大观元年七月封保庆公主。闰十月薨，追封鲁国。政和四年十二月，改封保淑帝姬。 ", "meta": {"id": "2895486", "title": "保淑帝姬"}}
{"text": "朱慎䤰，字节甫，号鼎石，山西汾州府汾阳县人，明朝晋藩庆成王府宗籍，庆成温穆王朱钟镒来孙，天启二年壬戌科进士，为明朝第一位宗室进士。## 生平天启元年（1621年）辛酉科乡试第六十九名举人，天启二年（1622年）中式壬戌科会试第二百七十三名，三甲第六十名进士。刑部观政。天启三年（1623年），授中书舍人。天启七年（1627年），升礼部精膳司主事。崇祯二年（1629年），闲住。## 家族曾祖朱表桐，诰封辅国将军。祖父朱知𧣌，诰封奉国将军。父朱新䐍，母李氏。兄朱慎⿰云金，诰封辅国中尉；朱慎⿰？金，诰封辅国中尉；朱慎鍙，宗生。弟朱慎𫔌。娶王氏。", "meta": {"id": "2895504", "title": "朱慎䤰"}}
{"text": "香港公务员房屋资助制度，是香港公务员的员工福利之一。按照资助方式分类，有关津贴大致可分为公务员宿舍、合作社建屋、各类现金资助、首期贷款，以及公务员申请公营房屋配额五类。有关房屋津贴的事务，主要由公务员事务局辖下的「住屋资助及编制政策部」负责，并与有关的政府部门合作。## 津贴类别历来的香港公务员房屋津贴可分为五种：- 公务员宿舍：主要分为非部队宿舍、纪律部队宿舍，以及高级公务员宿舍三类。- 建屋合作社：供本地公务员自行组建合作社，向政府申请拨地兴建宿舍。与一般公务员宿舍不同，此制度下的单位由他们共同持有，并可于合作社解散及补地价后转为私人住宅。- 现金资助：在新、旧制度中，现金资助分为三类：  - 居所资助计划/自置居所资助计划：供2000年前入职的公务员以「实报实销」方式领取资助，以偿还楼宇按揭，为期10年。  - 自行租屋津贴：1990年前入职、薪金为34点或以上的公务员，可以「实报实销」方式领取租金资助，但需向政府缴交薪金7.5%作为租金。  - 非实报实销现金资助计划：供2000年后入职的公务员，在任职期间领取按资助表规定的定额资助。与旧制一样，此等资助为期10年，而且资助条件仍以总薪级第34点作分水岭。- 首期贷款：只适用于2000年前入职的公务员，在置业时向政府借款以支付首期，并可分10年归还。- 公共房屋配额：供任职满两年的基层公务员在申请出租公屋时获得指定配额，以更快获编配出租公屋，而且可于离职或退休后继续居住。此外，基层公务员亦可在申请居屋时获相关绿表配额，但申请人数偏少（大概只及申请出租公屋配额的5%）。## 历史变迁### 体制建立香港公务员的住屋资助制度，早于1950年代已经开始实施。当时，政府除了会向英国驻港公务员提供宿舍，亦容许本地公务员组建建屋合作社，以兴建由他们共同持有的政府宿舍。到了1960-70年代，基层公务员住屋资助制度亦开始建立：当时，房协拨出了渔光邨和明华大厦部分单位，以供无力置业的基层公务员优先入住。其后，香港屋宇建设委员会亦为他们申请政府廉租屋或廉租屋邨，划定了每年15%的配额，以保障他们的住屋权益。至此，一套完整的公务员住屋资助体系大致成形。### 逐渐转变由于公务员本地化政策，导致外地派驻香港的公务员人数减少，加上成本效益的考量，公务员住屋资助政策的形式于1980-2000年代逐步改变，而是次转变大致可分为三个阶段。首阶段改革于约1980年代中开始。由于公务员合作社房屋（公务员楼）的管理复杂，加上政府在此投入大量土地成本（有关宿舍地价为市价的三分之一，而且合作社可向政府申请贷款，以清付地价及建筑费；而由于补地价难度较高，不少业主因而不愿将「公务员楼」改为私人住宅，政府亦因此难以收回土地成本），此计划于1980年代中终止。与此同时，政府改为在各区购入不少豪宅，以满足「公务员楼」政策取消后的公务员住屋需求。第二阶段改革于1990年开始。当时，政府规定自同年10月1日起聘用的高级公务员不能申请宿舍，并以「实报实销」的自置房屋或租屋津贴替代。由此，公务员房屋资助体制，开始走向以现金资助为主的道路。而第三阶段改革则与2000年6月推出的「公务员改革」政策一并实施，形成现今的公务员房屋资助制度。在此制度中，租屋及自置房屋的资助合二为一，并改为按「资助表」发放定额津贴；此外，自同年6月1日起受聘的公务员当中，只有纪律部队人员才可申请宿舍。## 争议### 过剩宿舍资源未能善用自从1990年及2000年两轮的公务员房屋资助制度改革后，合资格入住宿舍的公务员数目减少，不少宿舍因而腾空。按照1996年订立的相关规定，被评定为过剩的高级公务员宿舍理应尽快出售。但是，政府多年来被指出售高级公务员宿舍的速度偏慢，而其他过剩宿舍资源亦未有善用。### 纪律部队人员退休后住屋问题目前，所有即将退休的纪律部队员佐级人员，均可申请出租公屋或居屋绿表配额。但是，由于轮候人数不断增加，而配额并未相应增加，导致相关人员轮候公营房屋的时间不断延长；由于他们可以在派楼后才迁出宿舍，此问题亦影响新入职的员佐级人员轮候宿舍的进度。", "meta": {"id": "2895507", "title": "香港公务员房屋资助制度"}}
{"text": "《耶稣美名歌》是美国传教士富善根据中国民歌《茉莉花》的曲调而写的一首基督教圣诗，第二至四节是唐守临所写。本诗在1911年就已选入《颂主圣名》。## 歌词第一段歌词：美哉！圣哉！耶稣名，鲜于奇花最香馨，早也暮也我常念，欣然传出使人听。奇哉！奇哉！耶稣恩，救主爱罪人，临于凡间舍已身。", "meta": {"id": "2895508", "title": "耶稣美名歌"}}
{"text": "何塞·奥迪戈萨，是一名巴拉圭足球运动员，现在效力于日本职业足球联赛球队甲府风林。## 俱乐部生涯奥迪戈萨出道于美洲太阳的青训系统，并被租借到多家俱乐部效力，2012年7月，他加盟中超球会山东鲁能泰山。 但2012赛季结束后，奥迪戈萨就被山东鲁能解约。2013年3月，日本职业足球甲级联赛（J1联赛）升班马甲府风林宣布和奥迪戈萨签约，合同期到2014年1月1日。## 国家队生涯奥迪戈萨是巴拉圭U23队的成员，2010年，奥迪戈萨首次入选巴拉圭国家足球队。", "meta": {"id": "2895553", "title": "何塞·奥迪戈萨"}}
{"text": "横纹魣为辐鳍鱼纲鲈形目鲭亚目金梭鱼科的其中一种，分布于东大西洋区，从茅利塔尼亚至纳米比亚海域，栖息深度可达75公尺，体长可达205公分，栖息在沿海，会进入河口及潟湖，属肉食性，以鱼类、甲壳类为食，可做为食用鱼，具利齿，易造成创伤。", "meta": {"id": "2895555", "title": "横纹魣"}}
{"text": "银魣为辐鳍鱼纲鲈形目鲭亚目金梭鱼科的其中一种，分布于东太平洋区，从美国阿拉斯加至墨西哥加利福尼亚半岛海域，栖息深度可达18公尺，体长可达145公分，栖息在沿海，会进入海湾，属肉食性，以鱼类为食，可做为食用鱼及游钓鱼，具利齿，易造成创伤。", "meta": {"id": "2895566", "title": "银魣"}}
{"text": "康尔韫，别名康我待，字叔玉，号彦英，福建同安县豪山人，明末清初政治人物。## 生平康尔韫在万历三十七年（1609年）中举。万历四十七年（1619年）29岁时中式己未科进士。历任户部江西司主事、郎中、山东兖州府知府等职务。康氏为官清廉，又勤于政事。但后来因积劳成疾告归故里。崇祯二年（1629年）病卒。## 墓址康尔韫墓址位于厦门后溪镇许庄西面约1.5公里狮头仑山东北面山坡（现址为厦门集美区后溪镇厦门坂头林场）。墓址坐南向北，占地约70平方米，外布三合土围住墓地。而墓址平面呈「风」字形结构，宽约8.7米，深6.5米。冢丘前竖了一块厚实长方形高1.4米，宽1米的墓碑，碑上镌刻了6行楷铭文「明赐进士中宪大夫山东衮州府知府前户部云南浙江清吏司郎中我待康先生暨累诰封奉人吕氏茔」。墓前石供桌长2.3米，宽0.55米，高1米。本来墓前对峙山坡神道两旁有石马、石虎各一对，但已佚。墓址东北面100米处（现今许庄小学校的门口）岩石上保留清代乾隆十九年（1754）「奉宪」石刻，为福建巡抚、按察使司和兴泉永道关于康氏及卢氏的家族纠纷及分辖山林的裁决文书。1998年，康尔韫墓址被列为厦门市级文物保护单位。", "meta": {"id": "2895568", "title": "康尔韫"}}
{"text": "北为辐鳍鱼纲鲈形目鲭亚目金梭鱼科的其中一种，分布于西大西洋区，从加拿大至墨西哥湾海域，体长可达46公分，栖息在沿海，属肉食性，以鱼类为食，具利齿，易造成创伤。", "meta": {"id": "2895574", "title": "北魣"}}
{"text": "朱统鉓 ，字还白、章华，号甓园，明代宁藩瑞昌王府宗籍，瑞昌荣安王朱觐鐊来孙，江西新建人，祖籍直隶凤阳，封辅国中尉，崇祯元年戊辰科进士。是明代第二位宗室进士。## 生平万历十九年辛卯九月十二日（1591年10月28日）寅时生。由廪生中式天启辛酉科（1621年）三十四名举人。崇祯元年（1628年）戊辰科九十九名进士，考选庶吉士，吏部以其宗室，不宜官禁近，改授中书舍人，告假三年，后入京具疏辨争，适周延儒新诏至京，统鉓乃其辛酉（天启元年）所录士也，奏复为馆员，六年癸酉授翰林院检讨。历任右春坊右中允，充展书官，召对记注，编纂《六曹章奏》，升右谕德，经筵日讲，纂修《玉牒》、《大明会典》、《五经注书》。崇祯八年（1635年）乙亥，册封襄藩。崇祯十三年（1640年）庚辰，同考礼闱。崇祯十五年（1642年）壬午，典试江南，升南京国子监祭酒。崇祯十七年（1644年）甲申正月十三日（2月20日）寅时卒，历年五十四。赠礼部侍郎，谥文恪。其三弟朱统鎾和五弟朱统金厂㐱均为举人出身。", "meta": {"id": "2895575", "title": "朱统鉓"}}
{"text": "比加迪奇是土耳其的城镇，由巴勒克埃西尔省负责管辖，位于该国西部，面积1,007平方公里，海拔高度163米，该镇在1920至1922年期间受希腊管治，2011年人口16,957。", "meta": {"id": "2895577", "title": "比加迪奇"}}
{"text": "克尔卡阿奇是土耳其的城镇，由马尼萨省负责管辖，位于该国西部，面积549平方公里，始建于十五世纪，海拔高度188米，主要经济活动是农业，2011年人口27,350。", "meta": {"id": "2895580", "title": "克尔卡阿奇"}}
{"text": "萨鲁汉勒是土耳其的城镇，由马尼萨省负责管辖，位于该国西部，距离首府马尼萨约19公里，面积839平方公里，海拔高度32米，2011年人口15,364。", "meta": {"id": "2895586", "title": "萨鲁汉勒"}}
{"text": "克孜勒珀纳尔是土耳其的城镇，由泰基尔达省负责管辖，位于该国西北部，距离首府泰基尔达约55公里，海拔高度150米，该镇由来自保加利亚的伊斯兰教难民所建成，2016年人口29,670。", "meta": {"id": "2895589", "title": "克孜勒珀纳尔"}}
{"text": "帕扎尔是土耳其的城镇，由里泽省负责管辖，位于该国东北部，距离首府里泽37公里，面积315平方公里，海拔高度37米，主要经济活动有种植茶叶、渔业、贸易业和农业，2011年人口15,698。", "meta": {"id": "2895591", "title": "帕扎尔"}}
{"text": "吉汉贝伊利是土耳其的城镇，由科尼亚省负责管辖，位于该国南部，距离首府科尼亚100公里，面积4,109平方公里，海拔高度950米，2011年人口15,689。", "meta": {"id": "2895596", "title": "吉汉贝伊利"}}
{"text": "阿尔特诺卢克是土耳其的城镇，由巴勒克埃西尔省负责管辖，位于该国西部，面积4,044平方公里，受地中海气候影响，主要经济活动有旅游业、渔业和种植橄榄，2011年人口15,399。", "meta": {"id": "2895598", "title": "阿尔特诺卢克"}}
{"text": "黄纹魣为辐鳍鱼纲鲈形目鲭亚目金梭鱼科的其中一种，分布于印度洋及太平洋海域，体长可达30公分，栖息在沿海，属肉食性，以鱼类为食，具利齿，易造成创伤。", "meta": {"id": "2895599", "title": "黄纹魣"}}
{"text": "巴纳兹是土耳其的城镇，由乌沙克省负责管辖，位于该国西部，距离首府乌沙克33公里，面积1,063平方公里，海拔高度914米，2008年人口15,241，居民主要是信奉伊斯兰教逊尼派。", "meta": {"id": "2895606", "title": "巴纳兹"}}
{"text": "格雷莱是土耳其的城镇，由吉雷松省负责管辖，位于该国东北部黑海沿岸，距离首府吉雷松63公里，面积290平方公里，海拔高度158米，2011年人口15,738。", "meta": {"id": "2895613", "title": "格雷莱"}}
{"text": "周世泽，字其生，浙江省山阴县人，寄籍顺天府大兴县，清朝政治人物。## 生平治诗经，顺治十一年甲午科中举顺天乡试第一百七十八名举人 ，顺治十八年辛丑科会试第366名，殿试三甲进士，兵部观政。康熙七年（1668年）任四川省邻水县知县，《邻水县志》述其「才能优长，贤奸立辨」，「甄拔士类，时称藻鉴」。", "meta": {"id": "2895615", "title": "周世泽"}}
{"text": "布尔丹是土耳其的城镇，由代尼兹利省负责管辖，位于该国西南部，距离首府代尼兹利46公里，面积518平方公里，海拔高度690米，2010年人口27,092。", "meta": {"id": "2895616", "title": "布尔丹"}}
{"text": "剑形魣又名墨西哥金梭鱼，为辐鳍鱼纲鲈形目鲭亚目金梭鱼科的其中一种，分布于东太平洋区，从墨西哥至厄瓜多海域，体长可达127公分，栖息在大陆棚，属肉食性，以鱼类为食，可做为食用鱼及游钓鱼，具利齿，易造成创伤。", "meta": {"id": "2895617", "title": "剑形魣"}}
{"text": "埃尔马勒是土耳其的城镇，由安塔利亚省负责管辖，位于该国西南部，距离首府安塔利亚110公里，面积1,594平方公里，海拔高度1,100米，2010年人口37,756。", "meta": {"id": "2895619", "title": "埃尔马勒"}}
{"text": "黄条魣为辐鳍鱼纲鲈形目鲭亚目金梭鱼科的其中一种，分布于西大西洋，从美国麻州至巴西；东大西洋，从塞内加尔至安哥拉海域，栖息深度可达100公尺，体长可达200公分，栖息在水浅、泥底质的海域、河口，成群活动，属肉食性，以鱼类、鱿鱼为食，可做为食用鱼，具利齿，易造成创伤。", "meta": {"id": "2895630", "title": "黄条魣"}}
{"text": "奥夫是土耳其的城镇，由特拉布宗省负责管辖，位于该国东北部，距离敍尔梅内14公里，面积330平方公里，海拔高度10米，主要经济活动是农业，2009年人口43,293。", "meta": {"id": "2895632", "title": "奥夫 (土耳其)"}}
{"text": " 敍尔梅内是土耳其的城镇，由特拉布宗省负责管辖，位于该国东北部，距离首府特拉布宗35公里，面积227平方公里，处于海拔水平面，2008年人口13,670。", "meta": {"id": "2895633", "title": "敍尔梅内"}}
{"text": "谢姆丁利是土耳其的城镇，由哈卡里省负责管辖，位于该国东南部，毗邻与伊朗和伊拉克接壤的边境，面积1,661平方公里，海拔高度1,450米，2008年人口13,081。", "meta": {"id": "2895637", "title": "谢姆丁利"}}
{"text": "德尼兹吉莱尔是土耳其的城镇，由哈塔伊省负责管辖，位于该国南部地中海沿岸，距离首府安塔基亚65公里，海拔高度60米，2011年人口17,154。", "meta": {"id": "2895645", "title": "德尼兹吉莱尔"}}
{"text": "剑形魣为辐鳍鱼纲鲈形目鲭亚目金梭鱼科的其中一种，分布于东南太平洋区的秘鲁及加拉巴哥群岛海域，栖息深度3-24公尺，体长可达91公分，栖息在沿岸浅水域，属肉食性，以鱼类为食，可做为食用鱼及游钓鱼，具利齿，易造成创伤。", "meta": {"id": "2895646", "title": "隐魣"}}
{"text": "阿尔哈维是土耳其的城镇，由阿尔特温省负责管辖，位于该国东北部黑海沿岸，面积314平方公里，海拔高度19米，每年平均降雨量181毫米，2010年人口19,319。", "meta": {"id": "2895651", "title": "阿尔哈维"}}
{"text": "劳温良，字特生，号鄹涯，广东广州府顺德县小劳村人，清朝政治人物。习易经，顺治十七年庚子科广东乡试第38名举人，康熙九年（1670年）庚戌科会试第92名，殿试三甲进士。康熙十年（1671年）任四川省邻水县知县，《邻水县志》述其「湛深经术，治先教化，士民歌颂不置」。", "meta": {"id": "2895655", "title": "劳温良"}}
{"text": "戴永丰，中华民国国父孙中山的外孙、孙婉与戴恩赛的小儿子。## 生平1923年，出生于香港。这年陈炯明叛变革命，孙中山先生广州蒙难，于永丰舰上指挥抗击叛军。为了纪念这件事，教育后一代，孙中山先生给外孙取名“永丰”。戴永丰小学及中学就读于澳门粤华中学。毕业后在岭南大学攻读畜牧系，1952年毕业。1949年10月，解放军攻占广州前夕，戴恩赛、孙婉、戴成功移居澳门。戴永丰没有随父母、姐姐到澳门，却仍然留在广州，后在岭南大学攻读研究生，从事畜牧免疫学的研究。1952年初，五反运动开始，戴永丰报名参加。获得学校的批准，被分配到广州市东山区五反工作队，住在培正中学内。入队后第4天，因患肺结核病发，在培正中学咯血窒息而去世，英年早逝，葬于岭南大学坟场（现广州中山大学西区坟场）。", "meta": {"id": "2895663", "title": "戴永丰"}}
{"text": "亮魣为辐鳍鱼纲鲈形目鲭亚目金梭鱼科的其中一种，分布于中东太平洋的加利福尼亚湾海域，体长可达70公分，栖息在沿岸水域，属肉食性，可做为食用鱼及游钓鱼，具利齿，易造成创伤。", "meta": {"id": "2895669", "title": "亮魣"}}
{"text": "戴恩赛博士，中华民国国父孙中山之女婿，孙中山女儿孙婉之丈夫，孙中山遗嘱证明人之一。哥伦比亚大学法学博士，国民政府梧州市政厅长、财政部粤海关监督。## 早年清光绪十八年（1892年）5月6日戴恩赛博士出生于香港。小时候曾就读于香港育才书社（今育才中学）。1913年毕业于上海圣约翰大学堂，后就读于北京清华留美预科学校。1914年，入读美国哥伦比亚大学攻读国际法。1918年毕业并获得获法学博士学位，毕业论文为《不平等条约产生的影响》，后该校出版了该篇论文。## 回国戴恩赛博士1918年毕业后回国，在中华民国就任广东军政府外交部秘书及政治组组长。1921年被委任为梧州市政厅长。1921年3月与孙中山次女孙婉在澳门结婚。1923年10月，任陆海军大元帅大本营财政部梧州关监督兼外交部特派广西交涉员。1925年岳父孙中山病重，戴恩赛留在北京侍疾。孙中山死后，戴恩赛被委任为孙中山遗嘱证明人之一，并为孙中山守灵，及题写挽联：「三民主义，阐化万方，九原应无遗憾；半子恩情，侍疾累月，寸心唯以永伤」。1928年转任广东治河督办。1929年，参加孙中山奉安大典。同年任驻巴西公使。1937年回国，4月任财政部粤海关监督。## 晚年1938年，戴恩赛不再担任官职。同年10月至1946年8月，任总理故乡纪念中学校（今中山纪念中学）代理校长，1947年曾参选第一届国大代表澳门区侨选代表选举。1949年10月，回澳门生活。1952年，儿子戴永丰患肺结核，咯血不止，窒息而死。戴恩赛闻此死讯后，受刺激而脑溢血瘫痪。1955年1月16日在澳门去世，葬于澳门白马巷坟场，后迁葬于香港华人基督教会薄扶林道坟场中路右34级戴家墓地。", "meta": {"id": "2895690", "title": "戴恩赛"}}
{"text": "新兴铸管股份有限公司，新兴铸管股份，新兴铸管，于1971年创立当时名为「三线军队钢铁厂」，现时为新兴际华集团有限公司旗下。现时业务在中国内地经营生产及销售离心球墨铸铁管、钢格板等产品，而股份则在1997年6月6日于深圳证券交易所上市。总部位于河北省武安市新兴铸管工业区，而董事长为张同波，总经理为何齐书。", "meta": {"id": "2895692", "title": "新兴铸管"}}
{"text": "箭魣又名澳洲金梭鱼，为辐鳍鱼纲鲈形目鲭亚目金梭鱼科的其中一种，分布于印度太平洋区，包括印度、日本、香港、澳洲、斐济、巴布亚纽几内亚、密克罗尼西亚、马里亚纳群岛、新喀里多尼亚、纽西兰、纽埃、帛琉等海域，体长可达100公分，栖息在沿岸水域，成群活动，属肉食性，以小鱼为食，可做为食用鱼及游钓鱼，具利齿，易造成创伤。", "meta": {"id": "2895697", "title": "箭魣"}}
{"text": "鹿善继，字伯顺，号干岳，晚号江村渔隐，直隶定兴（今河北）人，蒙古族宝格氏，明末政治人物，万历癸丑进士。天启间随大学士孙承宗经略辽东，建树卓著。孙承宗免职，鹿善继亦去官归里。崇祯九年（1636年）在定兴抗击入关清兵，城破殉国。谥忠节。## 生平鹿善继个性正直谨慎。在万历四十一年（1613年）登癸丑科进士，授户部主事。因母丧丁忧去官。服阙之后，起为原官。辽东部队缺饷，廷臣数次请求拨款，明神宗置之不理。鹿善继建议采取扣留广东所进之金花银的方法，得到户部尚书李汝华的同意。神宗得知此事，大怒，扣其一年的俸禄，并催促他将金花银补进国库，鹿善继以死力争，神宗又罚扣汝华两个月的俸禄，贬鹿善继官一级，调任地方官。汝华因为非常害怕，最后还是将金花银给补进国库。泰昌元年（1620年）官复原职。天启元年（1621年），辽阳沦陷，鹿善继因有才干，改任兵部职方司主事。大学士孙承宗掌管兵部事务，对他推心相待，很信任他。每到关门去检阅时，必让善继跟随。出关领兵时，又命其为赞画。善继穿著布衣，骑瘦马，出入于亭障当中，召集将士来加以慰问，并开拓四百里边疆，收复城池堡垒数十座。承宗以大学士督师边关期间，鹿善继累进员外郎、郎中，都在承宗幕府。承宗解除兵权后，善继亦罢归。赋闲在家四年。崇祯元年（1628年）起任为尚宝卿、又迁太常寺少卿兼管光禄寺丞事。任官未满三年，再次告归田里。## 殉国崇祯九年（1636年）七月，清兵入关袭扰，攻定兴。鹿善继才刚称病寓居家乡。考虑到定兴在涿州之南、保定之北，是京师屏障，遂辞别祖坟，让儿子鹿化麟在乡里服侍父亲，自己则带兵登城防守。七日，定兴城被攻破，鹿善继防守南门，清兵从西北角登上城，挟刀要胁其投降，鹿善继不从，身负三刀一箭而死。善继死后。家人跑回来告诉其年迈的父亲，鹿善继的父亲鹿正听闻后表示：「嗟乎，吾儿素以身许国，今果死，吾复何憾！」朝廷得知善继殉国的消息后，赠大理寺卿，谥忠节，并获敕建祠祭奉。## 著作鹿善继著述甚丰，共著有《四书说约》三十三卷、《前督师纪略》十六卷、《后督师略》十卷、《认理提纲》一卷、《寻乐大旨》一卷、《车营百八答》不分卷、《寻声谱》一卷、《金花始末》二卷、《马房本末》一卷、《籽粒本末》二卷、《扶孤始末》一卷、《箧余》一卷、《农曹草》一卷、《粤东盐法议》一卷、《福建盐法议》一卷、《归里草》一卷、《待放草》一卷、《典饷草》一卷、《枢曹草》二卷、《榆关草》三卷、《再归草》二卷、《奏常草》二卷、《三归草》二卷、《麈谈》一卷、《无欲斋诗草》八卷等。", "meta": {"id": "2895703", "title": "鹿善继"}}
{"text": "瓦克弗凯比尔是土耳其的城镇，由特拉布宗省负责管辖，位于该国东北部，距离首府特拉布宗约40公里，面积143平方公里，2011年人口13,916。", "meta": {"id": "2895711", "title": "瓦克弗凯比尔"}}
{"text": "艾巴斯特是土耳其的城镇，由奥尔杜省负责管辖，位于该国北部，面积423平方公里，海拔高度664米，主要经济活动有农业和畜牧业，2011年人口13,984。", "meta": {"id": "2895715", "title": "艾巴斯特"}}
{"text": "药行街是浙江省宁波市一条城市主干道，东经灵桥跨奉化江连接百丈路，西接柳汀街，全长1028米。道路形成于唐代长庆年间，明代称砌街，东自车桥，西至新排桥。清代乾隆年间改称三法卿坊街。民国时因药行众多而得名为药行街。文革期间曾改名为“红卫路”，1981年改为现名。## 主要相交道路东接：百丈路（经灵桥跨奉化江）相交道路：- 江厦街（北）灵桥路（南）- 开明街- 解放路西接：柳汀街", "meta": {"id": "2895716", "title": "药行街"}}
{"text": "奥巴柯伊是土耳其的城镇，由安塔利亚省负责管辖，位于该国南部，距离首府安塔利亚约140公里，海拔高度30米，主要农产品有柑橘和苹果，2011年人口16,498。", "meta": {"id": "2895720", "title": "奥巴柯伊"}}
{"text": "蒂尔克奥卢是土耳其的城镇，由卡赫拉曼马拉什省负责管辖，位于该国南部，距离首府卡赫拉曼马拉什26公里，海拔高度490米，主要经济活动有工业和农业，2008年人口13,933。", "meta": {"id": "2895730", "title": "蒂尔克奥卢"}}
{"text": "台吉是蒙古贵族的称号，清代正式成为清廷授予蒙古王公的爵位。## 蒙古诸部北元灭亡后，本部的蒙古人将成吉思汗后裔的黄金家族成员称为台吉，音变自汉语词汇“太子”，其中地位较高的称为“珲台吉”或“黄台吉”，即“皇太子”之音转。## 清代### 爵位在清代，台吉成为蒙古贵族的一种爵位。除了内、外札萨克蒙古的博尔济吉特氏的汗、王、贝勒、贝子、公等王公外，其他贵族均为台吉。有执政的札萨克台吉，有闲散（不执政）的台吉，有世袭的台吉，也有不世袭的台吉。部分卫拉特的绰罗斯氏贵族及回部王公，也有台吉称号。顺治十八年（1661年），清廷将台吉衔升至相当于一品至四品的官员地位。死后，爵位由其子孙或亲生兄弟继承。乾隆十七年（1725年）规定，成年的汗、亲王的儿子与弟弟为一等台吉，郡王、贝勒的儿子和弟弟为二等台吉，贝子、贝勒（旗内爵位，与之前的贝勒有别，指一般的王公）的儿子和弟弟为三等台吉。一、二、三、四等台吉的子孙皆为四等台吉。台吉的众子中只有一人可继承爵位。未成年，但获恩准得爵位者同其他成年台吉无异。### 协理台吉除担当札萨克的台吉外，内札萨克的执政台吉（塔布囊）还包括协理，“协理”协同札萨克办理旗务，每旗有二或四名（在土默特左翼旗、喀喇沁三旗无台吉而称塔布囊）。遇有缺出，由札萨克会同盟长于闲散王以下，台吉（塔布囊）以上，保举正陪送部，引见补放。当旗内札萨克缺员时，协理台吉可代行札萨克职能。另有派驻衙署、驿站、军台、卡伦、牧厂、屯田等处当差的各级台吉。协理台吉之下，内札萨克蒙旗、新疆回旗设置管旗章京、梅伦章京（副章京）、扎兰章京（参领）。管旗章京从闲散台吉中任命，其任命只需札萨克与盟长商定，不需大清皇帝批准。梅伦章京员数取决于旗内佐领（苏木）数量，十佐领以内的旗设副章京一员，十佐领以上的旗可设二至三员。副章京以下由札萨克任命。扎兰章京是分管军事的官员，每5个佐领设扎兰章京一员，由札萨克、台吉从闲散台吉中任命。### 其他台吉也是清政府对归附的哈萨克部落「比」的封号。## 参考### 书目- 道光重修《理藩院则例》武英殿本- 乾隆《大清会典则例》四库全书本", "meta": {"id": "2895732", "title": "台吉"}}
{"text": "索尔汉是土耳其的城镇，由宾格尔省负责管辖，位于该国东部，始建于公元前2000年左右，海拔高度1,114米，主要经济活动有畜牧业和农业，2008年人口15,950。", "meta": {"id": "2895734", "title": "索尔汉"}}
{"text": "奥斯曼内利是土耳其的城镇，由比莱吉克省负责管辖，位于该国西北部，距离伊斯坦堡约200公里，面积526平方公里，海拔高度102米，2011年人口14,285。", "meta": {"id": "2895737", "title": "奥斯曼内利"}}
{"text": "戴家墓地，位于香港岛薄扶林道的香港华人基督教联会薄扶林道坟场中路右34级。中华民国国父孙中山先生之女婿戴恩赛博士及孙中山先生之女儿孙婉合葬于此。## 戴恩赛1952年，儿子戴永丰患肺结核，咯血不止，窒息而死。戴恩赛闻此死讯后，受刺激而脑溢血瘫痪。1955年1月16日在澳门去世，葬于澳门白马巷坟场，后迁葬于戴家墓地。## 孙婉孙婉于1979年在澳门镜湖医院逝世。殡礼由何贤主持，并宣读祭文。葬于澳门凼仔孝思永远墓园。1989年迁葬于香港薄扶林道坟场戴家墓地与戴恩赛合葬。", "meta": {"id": "2895739", "title": "戴家墓地"}}
{"text": "卡登哈讷是土耳其的城镇，由科尼亚省负责管辖，位于该国南部，面积1,127平方公里，海拔高度约1,030米，主要经济活动是农业，2000年人口14,816。", "meta": {"id": "2895743", "title": "卡登哈讷"}}
{"text": "凯尔基特是土耳其的城镇，由居米什哈内省负责管辖，位于该国西北部，面积1,438平方公里，海拔高度1,377米，每年平均降雨量460毫米，主要经济活动是农业和畜牧业，2010年人口13,784。", "meta": {"id": "2895747", "title": "凯尔基特"}}
{"text": "奥地利乙组足球联赛，成立于1974年，是奥地利职业足球联赛的第二级别。目前共有16支参赛球队。联赛冠军会直接升入奥地利足球超级联赛，最后三名则直接降级到奥地利地区足球联赛。## 联赛名称自1974年成立以来，联赛的名称发生过多次更改。", "meta": {"id": "2895749", "title": "奥地利足球乙级联赛"}}
{"text": "卡厄兹曼是土耳其的城镇，由卡尔斯省负责管辖，位于该国东北部，距离首府卡尔斯76公里，面积1,797平方公里，主要经济活动有畜牧业和园艺业，2011年人口17,597。", "meta": {"id": "2895750", "title": "卡厄兹曼"}}
{"text": "苏谢赫里是土耳其的城镇，由锡瓦斯省负责管辖，位于该国东北部，面积985平方公里，海拔高度1,017米，该地区自青铜时代有人类居住，2009年人口15,304。", "meta": {"id": "2895754", "title": "苏谢赫里"}}
{"text": "萨勒格尔是土耳其的城镇，由马尼萨省负责管辖，位于该国西南部，面积357平方公里，海拔高度194米，受地中海气候影响，2011年人口13,758。", "meta": {"id": "2895757", "title": "萨勒格尔"}}
{"text": "2012年夏季奥林匹克运动会巴布亚纽几内亚代表团会参加2012年7月27日至8月12日在英国伦敦举行的第三十届奥林匹克运动会。他们共派出8位运动员参与5个项目。## 比赛成绩### 田径男子女子### 柔道男子### 游泳男子女子### 跆拳道女子### 举重男子女子", "meta": {"id": "2895758", "title": "2012年夏季奥林匹克运动会巴布亚纽几内亚代表团"}}
{"text": "罗马尼亚足球丁级联赛为罗马尼亚足球联赛系统的第4级别。## 当前赛制丁级联赛球队按照地理位置分为42个小组，各个小组均由县级足球协会管理。每个小组的冠军需要参加附加赛获胜后才能升入丙级联赛。", "meta": {"id": "2895760", "title": "罗马尼亚足球丁级联赛"}}
{"text": "蒂雷博卢是土耳其的城镇，由吉雷松省负责管辖，位于该国东北部，距离特拉布宗98公里，面积210平方公里，海拔高度67米，2008年人口13,488。", "meta": {"id": "2895764", "title": "蒂雷博卢"}}
{"text": "芬兰足球甲级联赛是芬兰足球协会组织的足球联赛系统中的第三级别的联赛（位于芬兰足球超级联赛和芬兰足球第一联赛之下）。2023年底之前甲级联赛为第二级别的联赛，但自芬兰足球第一联赛设立之后降为第三级别。", "meta": {"id": "2895766", "title": "芬兰足球甲级联赛"}}
{"text": "腾机思，漠南蒙古苏尼特部人，博尔济吉特氏，清代内扎萨克蒙古首任苏尼特扎萨克郡王。最早从属于蒙古察哈尔部，但因林丹汗凶残无道，便随父投奔漠北外喀尔喀的车臣汗硕垒。1637年，开始与清朝互市，并派遣使者，进贡驼、马。1639年冬，带领家人及部众投奔清廷，次年，被封为额驸。1641年10月，被封为苏尼特左翼旗的首任扎萨克多罗郡王，世袭罔替。顺治三年（1646年），与其弟腾机特带领部众起兵反清，并投奔喀尔喀车臣汗部。清廷派遣军队联合蒙古四子部追至今蒙古国境内与腾机思激战，结果腾机思大败。喀尔喀车臣汗部与土谢图汗部援军逃至色楞格河一带。1648年，腾机思接受招降，不久病故。爵位由其弟腾机特继承。", "meta": {"id": "2895769", "title": "腾机思"}}
{"text": "巴什卡莱是土耳其的城镇，由吉雷松省负责管辖，位于该国东部，面积2,599平方公里，海拔高度2,460米，主要经济活动是畜牧业，2011年人口13,855。", "meta": {"id": "2895770", "title": "巴什卡莱"}}
{"text": "巴伊拉米奇是土耳其的城镇，由恰纳卡莱省负责管辖，位于该国西部，距离首府恰纳卡莱约45公里，面积1,284平方公里，海拔高度106米，2011年人口13,476。", "meta": {"id": "2895773", "title": "巴伊拉米奇"}}
{"text": "马桥文化，发现于今中华人民共和国江南地区的一种新石器文化，被视为太湖流域（包括杭州湾地区）的一个典型遗存，此类遗存最早发现于上海马桥遗址中层，故1982年定名为马桥文化，与越国历史重叠，与百越相关。## 简介马桥文化距今约3900-3200年历史，于1959年在原上海县马桥镇东俞塘村发现，1982年被命名。马桥文化来源于浙江西南 。和中原龙山文化后的岳石文化及二里头文化一样，覆盖著小于或等于良渚文化的地域广度。从年代上来讲，马桥文化紧接著良渚文化，但文化面貌上截然不同。马桥文化继承了少量良渚文化的文化因素，而且整类良渚文化因素在马桥文化中不占主导地位。马桥文化的文化特征出现返老还祖现象。如在马桥古文化遗址中只发现了粗陋的陶器杂件，却并没有出土同时期其他文化已出现的，包括玉器，带细刻图案的陶器、象牙器等的精美物件。因此推断马桥文化和良渚文化是不同来源的两种文化。此外，作为马桥文化原始文字的形器结构和表意方式，比上距千年的良渚文字更为简单。出现这种现象，考古界认为除社会发展因素外，很大程度是受生态环境的影响。石器仍然为主要的生产工具，重要的是出现刀、凿、镞等小件青铜器。虽未发现铸铜工具，但预示著古上海及长江下游开始进入青铜器时代。## 文字1959年，在马桥遗址第五文化层（良渚文化）与第四文化层（马桥文化）皆发现陶器陶文，属于良渚文字。", "meta": {"id": "2895774", "title": "马桥文化"}}
{"text": "陈淑英原籍广东香山县，前中华民国行政院长孙科夫人。父亲是旅居檀香山的华侨，和孙家是表亲，孙中山是其堂舅父，她母亲孙氏是孙中山的堂姐妹。18岁加入了同盟会。1912年与孙科结婚，育有两子两女，分别为孙治平、孙治强、孙穗英、孙穗华。1990年在台北逝世，享年98岁 。## 早年1893年8月19日，陈淑英出生于檀香山，在当地接受教育，从少年时代起，孙科和陈淑英既是同学，又是亲戚。陈淑英的父亲是老同盟会会员。光绪三十四年（1908），18岁时陈淑英在檀香山加入同盟会。1912年7月22日，与孙科在檀香山结婚，次年在加州的柏克莱生下大儿子。儿子生下后便去电告知孙中山，孙中山以国家初建，百废待新，因之希望国治民安，天下太平，所以给大孙子取了个孙治平的名字。1914年，陈淑英又生下次子孙治强。1917年，陈淑英和孙科回到广州，随后陈带着两个儿子回到翠亨村，照顾婆婆。1922年，长女生于广州，仍由孙中山命名，取名孙穗英，1925年，公公孙中山去世后六天，陈淑英又生次女孙穗华。## 中年1929年，陈淑英与宋庆龄在北平碧云寺参加孙中山移灵南京的国葬仪式，随后到参加孙中山奉安大典，将孙中山灵柩护送进墓室。抗战初，在香港发起组织青年救护团、设立医疗组、召集海外各地华侨外科医生，分赴前线救护伤患官兵。1947年曾任中山县育幼院董事长。1947年3月以妇女保障名额，当选为第一届国民大会广东省中山县代表。1950年秋随夫赴巴黎，1953年移居美国，1965年10月移居台湾。曾当选为国民党「中央评议委员」。## 晚年1990年6月30日因肺癌不治，在台北去世，葬于台北阳明山双重溪孙科墓园内。## 逸闻有一次，先施公司的马应彪为了推销商品，准备举办女模特表演，并专门请化妆师到香港为顾客化妆，可那个时代，女性多深居家中，不敢抛头露面，当时正在香港的陈淑英知道后，第一个登报表示愿意接受化妆。她的举动在港澳引起轰动，带动了不少妇女前往先施公司。## 评价台湾学者庄政曾评价陈淑英说， 她始终属于中国旧式的典型妇女，勤俭持家，贤劳备至，把全副时间与精力皆用之于家庭，是一个标准的贤妻良母。", "meta": {"id": "2895779", "title": "陈淑英"}}
{"text": "埃什梅是土耳其的城镇，由乌沙克省负责管辖，位于该国西部，距离首府乌沙克62公里，面积1,338平方公里，海拔高度783米，主要经济活动有农业和畜牧业，2011年人口13,849。", "meta": {"id": "2895784", "title": "埃什梅"}}
{"text": "格尔希萨尔是土耳其的城镇，由布尔杜尔省负责管辖，位于该国西南部，距离首府布尔杜尔107公里，面积575平方公里，海拔高度945米，2011年人口13,581。", "meta": {"id": "2895789", "title": "格尔希萨尔"}}
{"text": "芬兰杯，芬兰全国性足球杯赛，面向芬兰足球协会的所有成员俱乐部。本项赛事始于1955年。芬兰杯冠军将会获得欧洲协会联赛的资格。", "meta": {"id": "2895792", "title": "芬兰杯"}}
{"text": "森德格是土耳其的城镇，由巴勒克埃西尔省负责管辖，位于该国西部，海拔高度230米，受大陆性气候影响，该镇一半土地用作耕种，2011年人口12,757。", "meta": {"id": "2895794", "title": "森德格"}}
{"text": "2012年夏季奥林匹克运动会玻利维亚代表团参加2012年7月27日至8月12日在英国伦敦举行的第三十届奥林匹克运动会。他们共派出5位运动员参与3个项目。## 比赛成绩### 田径男子女子### 射击男子### 游泳男子女子", "meta": {"id": "2895795", "title": "2012年夏季奥林匹克运动会玻利维亚代表团"}}
{"text": "瑚图礼，完颜氏，字合庵、景南，号和庵，清朝政治人物，同进士出身。## 生平乾隆五十二年，登进士三甲第二十七名，后改庶吉士。乾隆五十四年，任翰林院检讨。乾隆五十六年，升任侍讲。同年改国子监祭酒、南书房行走、公中佐领。乾隆五十七年，任顺天乡试副考官，内阁学士兼礼部侍郎衔。乾隆五十八年，知贡举、殿试读卷官。乾隆五十九年，任镶蓝旗汉军副都统、江南乡试正考官。乾隆六十年，任镶白旗汉军副都统、文渊阁直阁事、会试副考官、山西学政。嘉庆三年，任河南按察使。次年，改刑部右侍郎、刑部左侍郎、镶白旗蒙古副都统、盛京兵部侍郎、盛京刑部侍郎、奉天府府尹，兼管威远堡六边事务。嘉庆五年，署广东巡抚、后兼署两广总督。嘉庆七年，任广东巡抚，署广州将军，同年任两广总督。嘉庆九年，任镶蓝旗汉军副都统、工部右侍郎管理钱法堂事务、江西乡试正考官、正黄旗满洲副都统。嘉庆九年，任湖北巡抚，嘉庆十年，任湖广总督。嘉庆十一年，任吏部尚书。次年改礼部尚书。嘉庆十三年，任刑部尚书、正黄旗汉军都统。嘉庆十五年，再任刑部尚书、镶红旗满洲都统、吏部尚书。嘉庆十六年，任阿克苏办事大臣、西藏办事大臣，授正白旗蒙古副都统。嘉庆十八年改理藩院右侍郎、礼部左侍郎。嘉庆十九年，任镶黄旗满洲副都统。兵部尚书、户部尚书、礼部尚书等，任内去世。", "meta": {"id": "2895797", "title": "瑚图礼"}}
{"text": "阿尔辛是土耳其的城镇，由特拉布宗省负责管辖，位于该国西北部，每年平均降雨量约1,000毫米，主要经济活动有农业、渔业和畜牧业，2011年人口10,662。", "meta": {"id": "2895801", "title": "阿尔辛 (土耳其)"}}
{"text": "奥塔克拉尔是土耳其的城镇，由艾登省负责管辖，位于该国西部，距离首府艾登28公里，海拔高度72米，主要农产品有无花果和葡萄，2011年人口12,945。", "meta": {"id": "2895804", "title": "奥塔克拉尔"}}
{"text": "董应魁，汉军镶黄旗人，字捷轩，奉天人。清朝政治人物。顺治初年，担任湖广按察司副使，后任布政使司右参议、分守武昌道。此后改任山东布政使司右参政、山东驿传道。顺治十年，任福建按察使。顺治十一年，改广西右布政使。顺治十四年，任刑部右侍郎。顺治十五年，改兵部左侍郎、右副都御史、广东巡抚。", "meta": {"id": "2895807", "title": "董应魁"}}
{"text": "崧泽文化，为中国的一种新石器文化类型，为母系氏社会向父系氏社会过渡阶段，距今约5300-6000年（取自上海博物馆史前文化纪年表）。1958年在青浦县赵巷镇崧泽村发现，1982年命名。它上承马家浜文化，下接良渚文化，与浙江宁绍平原发现的河姆渡文化一起，成为长江下游太湖流域重要的史前文化阶段。## 遗址列表目前发现和发掘并发表过资料的崧泽文化遗址有60多处，以太湖为中心环绕分布，以太湖东部和东南部分布最为密集，按现在地貌划分,大致有坡地型、土墩型、湖沼型三类,其中土墩型最多。", "meta": {"id": "2895819", "title": "崧泽文化"}}
{"text": "顾如华，湖广省汉阳府汉川县（今湖北省汉川县）人，清朝政治人物，同进士出身。顺治六年（1649年），登进士三甲二一二名进士，授直隶广平府广平县知县。顺治十五年，任山东道试监察御史，随即实授。顺治十七年，改四川巡按御史。", "meta": {"id": "2895831", "title": "顾如华"}}
{"text": "广富林文化，年代介于良渚文化与马桥文化，距今4000多年，前后约600年。广富林文化的发现，填补了环太湖地区新石器末期的文化谱系。## 范围广富林文化的地域范围以上海市原松江县佘山区广富林村为核心，西至太湖西岸的江苏宜兴（骆驼墩遗址），北与江苏兴化南荡及王油坊连接，南至浙江余杭、萧山一带（以浙江湖州钱山漾遗址最为典型，现该遗址已独立划为钱山漾文化类型）。## 特征广富林文化其主体来自黄河流域的龙山文化。通过对广富林文化遗址出土陶器的陶质、型制及纹饰等研究，专家判断广富林文化遗存来自于新石器后期豫、鲁、皖交界的王油坊类型。王油坊遗址于上世纪30年代发现，时称河南龙山文化。研究表明，大约距今4000年前后，发生了全球性的自然灾害，地震、海侵、洪涝、干旱等频发。在北方，黄河因泛滥，先后大改道26次，王油坊「为黄泛区淤没之地。」因此，上古先民的四处迁徙，其主要原因是当时的生态环境发生了根本性变化。钱山漾遗址的广富林文化晚期地层，是直接叠压在马桥文化层之下。把广富林、钱山漾遗址的地层关系结合起来，是一个清楚并连续的年代脉络：良渚文化→广富林文化早期（钱山漾第一阶段）→广富林文化晚期（钱山漾第二阶段）→马桥文化。广富林文化的发现，解决了过去对于良渚和马桥文化之间年代缺失的疑惑。", "meta": {"id": "2895833", "title": "广富林文化"}}
{"text": "进化演算法是人工智慧中进化计算的子集。进化演算法启发自生物的演化机制，模拟繁殖、突变、遗传重组、自然选择等演化过程，对最佳化问题的做演化计算的演算法。## 类型- 遗传演算法- 差分进化算法- 遗传编程- 粒子群最佳化", "meta": {"id": "2895841", "title": "进化算法"}}
{"text": "窦士范，陕西西安府蒲城县（今陕西省蒲城县）人，清朝政治人物，同进士出身。顺治六年（1649年）己丑科三甲三一四名进士。授江南徽州府黟县知县。", "meta": {"id": "2895844", "title": "窦士范"}}
{"text": "萧维楧，生卒不详，湖广省武昌府江夏县（今湖北省武汉市）人，清朝政治人物。## 生平顺治六年（1649年），登己丑科进士三甲二八六名。任直隶省真定府冀州枣强县知县。", "meta": {"id": "2895845", "title": "萧维楧"}}
{"text": "卢运昌，生卒不详，山东省济南府陵县（今山东省陵县）人，清朝政治人物，同进士出身。## 生平崇祯十二年（1639年）己卯科山东乡试举人。清顺治六年（1649年），登三甲二七五名进士。顺治六年，授荆州府彝陵州远安县知县。", "meta": {"id": "2895847", "title": "卢运昌"}}
{"text": "礼宾府烧烤事件是指2010年，香港互联网上疯传一些年青人在香港行政长官官邸香港礼宾府内游玩，甚至举行烧烤会的相片，因而揭发事件。2010年2月19日，特首办表示已完成调查，证实家务员违反香港礼宾府部门宿舍规条，决定与该家务员解除合约，于翌日起生效。## 详情2010年1月23日，高登讨论区有会员贴出一个在Facebook上的相簿，内有一些年青人在香港礼宾府内游玩，甚至举行烧烤会的相片，事件因此遭揭发。翌日（2010年1月24日），《苹果日报》、《明报》、《新报》等报章及有线电视、无线电视、亚洲电视等电视台，亦有报道此事。香港特别行政区行政长官办公室在当天发表声明，指相片中人士是香港礼宾府一名家务员的朋友。1月25日，商业电台节目《左右大局》披露，涉事的家务员暱称肥仔，在照片中身穿着红白横间条T恤。他是接待宾客和斟茶递水，在八名专责有关工作的家务员中位列第二，一直颇得行政长官曾荫权欢心。肥仔趁曾荫权2008年11月离港到秘鲁出席亚太经济合作组织会议，并与中共中央总书记、国家主席胡锦涛会面期间，私自安排朋友到香港礼宾府游玩。事件揭发后，该名家务员「肥仔」于2010年1月26日开始休假。## 外部连结及参考资料- 率亲友礼宾府开派对 特首家臣被炒 - 邀亲友游礼宾府", "meta": {"id": "2895849", "title": "礼宾府烧烤事件"}}
{"text": "诸豫，生卒不详，字震坤，南直隶苏州府昆山县（今江苏省昆山县）人，清朝政治人物、进士出身。顺治六年，登进士二甲第七十二名，改庶吉士。顺治八年，任内翰林国史院编修。顺治十三年，任通鉴全书纂修官、右春坊右中允。顺治十四年，任内翰林弘文院侍读。", "meta": {"id": "2895850", "title": "诸豫"}}
{"text": "刘嗣美，生卒不详，字心周，号尔涵，河南省开封府陈留县（今河南省开封县）人，清朝政治人物、进士出身。顺治六年，登进士三甲二三九名，改庶吉士。顺治八年，任山东道监察御史、山西巡按御史。后改湖广布政使司右参议，分守荆西道。", "meta": {"id": "2895853", "title": "刘嗣美"}}
{"text": "刘国钦，南直隶镇江府金坛县（今江苏省常州市金坛区）人，清朝政治人物。## 生平明崇祯十二年（1639年），刘国钦中式己卯科应天乡试举人。清顺治六年（1649年），登二甲三十六名进士，任户部浙江司主事。顺治八年，钦差管理大同粮储稽核兵马兼管屯种。顺治十年，管理江南库兼管西新关。顺治十二年，任户部江西司主事。顺治十四年，任太原府忻州知州。", "meta": {"id": "2895855", "title": "刘国钦"}}
{"text": "乐群堂，位于国立台湾师范大学内的建筑，建于1958年，是台湾在二次大战之后，接受美国援助，第一栋在大学校园建立的学生活动中心。它是台师大校园内，最后一栋于美援时期建立的建筑，于2012年遭到拆除。## 历史1958年，接受美援建立。1970年代，保钓运动时，曾有八百名学生在此聚集，联名血书。", "meta": {"id": "2895857", "title": "乐群堂"}}
{"text": "刘芳声，生卒不详，字何实、号山逋，江南淮安府山阳县（今江苏省淮安县）人，清朝政治人物。## 生平湖广右布政使刘自竑之子。顺治二年（1645年）举乙酉科顺天府乡试，顺治六年（1649年）登己丑科进士，改刑部主事、户部山西司员外郎。顺治八年，管理临清钞关事务，后任刑部湖广司郎中。顺治十一年，往广东恤刑，后任山东提学佥事、陕西巩昌府知府。顺治十五年，升广西按察使司副使、分巡桂林兵备道。康熙元年（1662年），任贵州按察使司副使、分巡贵宁道。", "meta": {"id": "2895859", "title": "刘芳声"}}
{"text": "朝鲜民主主义人民共和国领导人列表是关于朝鲜民主主义人民共和国领导人的列表，以下列出包括该国最高领导人、执政党领袖、国家元首、政府首脑、军事统帅和国会议长。朝鲜民主主义人民共和国三代最高领导人金日成、金正日、金正恩均身兼朝鲜劳动党党首（总书记、第一书记、委员长）、中央军事委员会委员长和武装力量最高司令官，表现出朝鲜政治上的一党专政和先军思想。", "meta": {"id": "2895860", "title": "朝鲜民主主义人民共和国领导人列表"}}
{"text": "杨旬瑛，字似公，福建泉州府晋江县（今福建省泉州市）人，清朝政治人物。顺治六年（1649年）登进士，改庶吉士。顺治八年（1651年）任湖广道监察御史，后改广东巡按御史。顺治十一年（1654年）任江南道监察御史。顺治十六年（1659年）任云南道监察御史、浙江巡按御史。", "meta": {"id": "2895861", "title": "杨旬瑛"}}
{"text": "汤家相，字泰瞻，山西平阳府赵城县人，清朝政治人物。## 生平顺治六年（1649年）己丑科进士。顺治八年（1651年）授江南常熟县知县，顺治十三年（1656年）调湖广南漳县知县，期间抵御当地寇乱，有功。后因病辞职归乡。", "meta": {"id": "2895867", "title": "汤家相"}}
{"text": "刘士兰，生卒不详，字奎瞻，河南罗山县人，清朝初期官员。## 生平明万历四十六年（1618年）举戊午科河南乡试，清顺治三年（1646年），登进士。知山东肥城县，升刑部主事。累官山东东昌府知府。顺治十三年（1656年）三月，改任陕西按察使司副使，驿传兵备道。顺治十六年五月，升任通政使司右通政。顺治十七年正月，转为左通政。同年三月，致仕。", "meta": {"id": "2895879", "title": "刘士兰"}}
{"text": "王景祚，字振公，号迂叟，直隶省顺天府文安县（今河北省文安县）人，清朝政治人物、进士出身。## 生平顺治三年（1646年）登进士，改山西太原府推官、宁武道。顺治九年（1652年）任广东道监察御史。顺治十一年（1654年）任山东左参议。顺治十六年（1659年）任杭嘉湖道。顺治十七年（1660年）任太常寺少卿。康熙六年（1667年）任都察院左佥都御史、奉天府府尹。康熙十年（1671年）任大理寺卿。康熙十四年（1675年）任鸿胪寺卿。", "meta": {"id": "2895881", "title": "王景祚"}}
{"text": "为于2012年8月23日上映的香港电影，以爱情及动作为主题，由王晶编剧及监制、麦子善执导，元奎及元德出任动作执导，由洪金宝、谢婷婷、安志杰及贝安琪领衔主演；陈雅伦、黄秋生特别演出。。根据香港电影分级制度，《绝色武器》被列为儿童不宜。## 剧情贩毒集团首脑“玫瑰”为报复龙志强，十五年前侦破其逾亿元交易，对龙狠下毒手灭门，龙幸逃过大难，且深信女儿仍在生，背后实被玫瑰掳走洗脑及训练成美艳杀手“小风”。小风后来成为“玫”集团中的顶级杀手，武艺高强，每次均能完成任务，玫更因此借助这群精英将犯罪集团扩大，任务遍及世界各地。龙更意料不及成为自己女儿的目标…## 角色龙家．刑警队玫瑰夫人集团黑帮联盟", "meta": {"id": "2895883", "title": "绝色武器"}}
{"text": "刘景云，字三素，直隶深州人，清初政治人物。## 生平崇祯九年（1636年）丙子科顺天乡试举人。清顺治三年（1646年）朝廷首开春闱，刘景云登进士，授兵部主事，升郎中。顺治五年十二月，升任为陕西按察使司佥事、靖远兵备道。顺治九年，改任陕西布政使司参议、关南道。顺治十一年，改按察使司副使、分巡关南道。顺治十三年，改任为广西布政使司参政分守桂平道，未赴任，丁母忧归，卒于家。", "meta": {"id": "2895888", "title": "刘景云"}}
{"text": "青关县夫人，名阮氏馨，是越南近代文学史上著名的女性诗人之一。她是河内省怀德府永顺县宜蚕坊（今属河内市西湖郡广安坊）人。早年拜范贵适为师，后嫁常信府青池县月盎社刘沂为妻。刘沂在明命二年（1821年）考中举人，后官至青关县知县，所以阮氏馨被称作青关县夫人。后来刘沂任刑部八品书吏，不久后去世。传说绍治帝曾下令阮氏馨进宫担任宫中教习，教导公主和后妃。但一个月后，阮氏馨的丈夫去世，她以身体不适为由，带著四个孩子回到家乡宜蚕坊度过余生。## 作品- 《升龙城怀古》- 《过镇北寺》- 《过横山》- 《思乡午后》- 《思乡》- 《秋日即景》- 《镇武祠景》- 《香山景》", "meta": {"id": "2895905", "title": "青关县夫人"}}
{"text": "宁夏中卫中学位于中华人民共和国宁夏回族自治区中卫市沙坡头区，创建于1932年，前身是土地革命时期设立的宁夏省立第二中学。它是宁夏回族自治区首批重点中学、自治区普通高中一级示范学校，全国五百所著名中学之一。1933年改名为中卫初中，1937年改为中卫简易师范。2007年10月26日，中卫中学整体搬迁至新校区，学校占地面积144958平方米，校舍建筑面积55860平方米。", "meta": {"id": "2895911", "title": "宁夏中卫中学"}}
{"text": "中国水电工程顾问集团公司，简称中国水电工程顾问集团，在2002年，经国务院批准由当时水利水电规划设计总局撤销后注册成立，其后在2011年9月29日，和另外中国水利水电建设集团公司，以及各14地区省份电网企业所属的勘测设计企业、电力施工企业、装备修造企业等所组成为中国电力建设集团有限公司，自此成为旗下公司。现时业务从事水电和新能源等发电项目的勘测、设计、咨询、监理、审查、评估、安全鉴定、竣工验收、施工、项目管理、总承包及相关技术和中介业务，以及河流（河段）水电规划；水电工程、新能源及相关产业的开发、投资、经营和管理。董事长和总经理为王斌。总部位于北京西城区六铺炕北小街2号，邮编为100120。", "meta": {"id": "2895944", "title": "中国水电工程顾问集团"}}
{"text": "疏星，又称间疏星，是五子棋的一种开局名称，日文作：Sosei，英文为D3。直止打法第三局，间打第五局。", "meta": {"id": "2895997", "title": "疏星"}}
{"text": "台中市大里地政事务所征人案是指发生于2012年台湾台中市政府地政局大里地政事务所的甄选争议。大里地政事务所甄选一名测量助理〈测工〉，公告时间写著6月29日到7月2日，表面上是3日；实际上张贴的时间是6月29日下午3时，扣掉周休二日，只有6月29日下午3到5时、7月2日上午8到9时，仅3个小时；且报名需附体检表，若没有事先准备，根本来不及。开放报名结果只有一人报名并顺利录取，录取者是现任测量员郭胜沧的儿子郭明伦。郭胜沧原先坚称郭明伦看到网路征人公告才去体检报名，但郭明伦坦承「甄选两周前父亲曾预告」，巧的是郭明伦上午去体检、下午就公告。民主进步党台中市议员李天生认为地政所「内举不避亲」到这种地步根本是无法无天，要求台中市政府重新举办甄选，要求政风单位、监察院介入调查。2012年7月18日，因本案「严重伤害市府廉能形象」，台中市市长胡志强下令台中市政府地政局重新招考大里地政事务所测量助理；另外，针对郭胜沧涉利用假日私自将测量仪器携出所外、将部分仪器交由郭明伦练习使用等违失情节部分，严予议处。台中市副市长萧家淇表示，台中市政府将研议修正《台中市政府地政局所属地政机关测量助理管理要点》，防止甄选公告时间过短衍生争议的违失情事再次发生。", "meta": {"id": "2896001", "title": "台中市大里地政事务所征人案"}}
{"text": "南魣为辐鳍鱼纲鲈形目鲭亚目金梭鱼科的其中一种，分布于西大西洋区，从美国佛罗里达州至乌拉圭海域，栖息深度1-65公尺，体长可达61公分，栖息在沿岸珊瑚礁及岩礁区，属肉食性，以小鱼为食，可做为食用鱼及游钓鱼，具利齿，易造成创伤。", "meta": {"id": "2896080", "title": "南魣"}}
{"text": "欧洲魣为辐鳍鱼纲鲈形目鲭亚目金梭鱼科的其中一种，分布于东大西洋区，从法国比斯开湾至安哥拉，包括地中海、黑海；西大西洋区，从百慕达群岛至巴西海域，栖息深度可达100公尺，体长可达165公分，栖息在沿岸海域，属肉食性，以鱼类为食，可做为食用鱼及游钓鱼，具利齿，易造成创伤。", "meta": {"id": "2896147", "title": "欧洲魣"}}
{"text": "黄口魣又名黄嘴金梭鱼，为辐鳍鱼纲鲈形目鲭亚目金梭鱼科的其中一种，分布于中东大西洋区的维德角群岛及加那利群岛海域，体长可达128公分，栖息在沿岸海域，属肉食性，以鱼类、甲壳类、头足类等为食，具利齿，易造成创伤。", "meta": {"id": "2896160", "title": "黄口魣"}}
{"text": "韦氏魣为辐鳍鱼纲鲈形目鲭亚目金梭鱼科的其中一种，分布于印度太平洋区的澳洲及新喀里多尼亚海域，体长可达31公分，栖息在沿岸海域，属肉食性，以鱼类等为食，具利齿，易造成创伤。", "meta": {"id": "2896165", "title": "韦氏魣"}}
{"text": "齐长公主，是三国时期曹魏魏明帝曹睿的女儿。史书对齐长公主的记载，都是关于她的两次婚姻。第一次婚姻是嫁给曹魏中书令李丰之子李韬。李丰因反对司马师被杀，夷三族，齐长公主三子被赦免，但丈夫李韬仍被赐死狱中。她可能是在此之后又嫁给任恺。任恺在西晋初年为吏部尚书。贾充、荀𫖮、冯𬘘对晋武帝报告任恺逾制使用皇帝的食物器皿。经查证，得知那些御用器皿都是齐长公主在曹魏时获赐的，但任恺还是被免官。", "meta": {"id": "2896171", "title": "齐长公主"}}
{"text": "2012年夏季奥林匹克运动会波士尼亚赫塞哥维纳代表团会参加2012年7月27日至8月12日在英国伦敦举行的第三十届奥林匹克运动会。他们共派出6位运动员参与4个项目。## 比赛成绩### 田径男子女子### 柔道男子### 射击男子### 游泳男子女子", "meta": {"id": "2896197", "title": "2012年夏季奥林匹克运动会波士尼亚与赫塞哥维纳代表团"}}
{"text": "中润苏州中心，为中国江苏省苏州市的一个大型城市综合体，其中主楼高228米，是苏州市吴中区（排除苏州工业园区）的最高楼。## 历史该项目位于吴中商圈的中心地区，地处吴中区区政府附近。该项目包括公寓、购物中心、写字楼、酒店、文体会展中心五大业态。另外，苏州地铁2号线、3号线、4号线都经过该项目附近。", "meta": {"id": "2896216", "title": "中润苏州中心"}}
{"text": "苏州中心可以指：- 苏州中心，中国江苏省苏州市工业园区的一个综合性商城建筑；- 苏州中心广场，中国江苏省苏州市工业园区的一个城市综合体；- 中润苏州中心，中国江苏省苏州市吴中区的一个城市综合体；", "meta": {"id": "2896222", "title": "苏州中心 (消歧义)"}}
{"text": "彰邑城隍庙位于台湾彰化县彰化市，原是守护彰化县城的官祀城隍庙，是雍正十一年（1733年）由彰化县知县秦士望捐俸而建。今庙则是民国六十四年（1975年）重建而成。其所主祀的城隍原为「显祐伯」，后来该庙管委会在民国九十年（2001年）掷筊请示后，晋升为「仁爱侯」。## 沿革彰邑城隍庙是由知县秦士望于清雍正十一年（1733年）捐俸兴建而成，位于彰化县城东门内，属座北朝南。后由知县朱山与胡应魁分别在乾隆二十二年（1753年）与嘉庆五年（1800年）重修过。日治时期，彰邑城隍庙未像台湾其他官祀城隍庙被占用或拆毁，但到了皇民化运动时期，彰化市市尹强制将该庙收归彰化市役所管理，并禁止信众参拜。于二次大战后，城隍庙为彰化市政府接管，但一度遭人占用，直到民国六十年（1971年）成立管理委员会，隔年将年久失修的旧庙拆除重建，于民国六十四年（1975年）落成。## 祀奉神尊### 主祀- 仁爱侯 城隍尊神### 陪祀一楼：- 十八司爷- 文武判官- 六将尊神：谢将军、范将军、枷将军（枷爷）、锁将军（锁爷）、牛将军、马将军。- 皂隶- 五营将军- 地藏王菩萨- 风云雷雨山川诸神座- 福德正神- 八卦童子神位二楼：- 观世音菩萨- 韦驮护法- 五府千岁- 城隍夫人- 注生娘娘- 邑主姑娘- 谢范将军- 八卦童子## 活动### 春秋靖安巡绕绥境彰邑城隍庙承循古制于清明及中元两大节日由范谢将军巡视地方无固定路线出巡，而在这两日范谢将军皆会前往彰邑城隍庙大二爷会值年正副炉主宅邸赐福。### 十二年一科迎城隍自清代起彰化县内会于城隍圣诞前恭请城隍爷巡视地方，举办时间为一甲子一次，自日治时期便无办理的记录，国民政府来台后开启中华民国执政时期方有复办，然而因时间间隔过长地方仕绅与彰邑城隍庙管理委员会商讨后复经请示城隍爷后始有十二年一科彰化迎城隍，择定每逢子年恭置天台恭请城隍爷登座天台于正月十五上元节吉时由县长掷筊请示上苍是否赐旨办理迎城隍稽巡本地查狩，如有圣筊则再请示绕境日期若无圣筊则再等待十二年下一个子年到来。", "meta": {"id": "2896224", "title": "彰邑城隍庙"}}
{"text": "开运鉴定团可能是指下列电视节目：- 开运鉴定团 （日本）：一个由日本东京电视台所播映的古董鉴定综艺节目。1994年开播。- 开运鉴定团 （台湾）：一个曾由台湾东森综合台所播映的命理综艺节目。2001年开播。", "meta": {"id": "2896260", "title": "开运鉴定团"}}
{"text": "辜母薛太夫人墓位于台湾彰化县彰化市八卦山山脚下，在彰化公会堂与八卦山红毛井的旁边，是辜显荣母亲薛面的坟墓。该墓建于日治时期的明治三十七年（1904年），方位坐东朝西，格局为二曲手三院埕，曲手上的砖雕、石雕以「四聘」、「二十四孝」、「忠孝廉节」为题材。", "meta": {"id": "2896270", "title": "辜母薛太夫人墓"}}
{"text": "胆振魣为辐鳍鱼纲鲈形目鲭亚目金梭鱼科的其中一种，分布于西北太平洋的日本海域，体长可达23公分，栖息在沿岸浅水域，属肉食性，具利齿，易造成创伤。", "meta": {"id": "2896285", "title": "胆振魣"}}
{"text": "济农（又叫济囊、吉囊、吉能）是蒙古帝国、中国清时期蒙古的官职。## 沿革关于济农一词的来源，说法不一。有人说来自汉语“亲王”一词，也有人说来是汉语“晋王”的蒙古语译音，发音逐渐被蒙古化，便衍生出“济农”一词（隋炀帝、唐高宗、宋太宗即位前均为晋王，故唐宋两朝有太子封晋王的传统，蒙古入主中原后，转译音变），意为“储君”或“副汗”。元朝时期，济农为主持成吉思汗祭祀礼仪的大臣。明朝时期，蒙古汗廷继续存在济农之职，为蒙古可汗下属的主持朝政大事、兼管祭祀的官员。1512年（明正德七年），巴图孟克达延汗将蒙古各部重新划分为六个万户之后，济农为三万户或万户长官。鄂尔多斯万户济农，兼管成吉思汗八白宫及守护者达尔扈特事务。清朝于1649年（顺治六年）实行盟旗札萨克制度后，仅在鄂尔多斯留下“济农”这一称号。自此，济农不再是军政官员称号，仅为专管成吉思汗八白宫及达尔扈特部落的官员称号。清朝，鄂尔多斯济农多由伊克昭盟盟长兼任，有时也由旗札萨克兼任。1766年（乾隆三十年），清廷下文，委任“鄂尔多斯札萨克贝子旗的贝子纳木扎勒多尔济为成吉思汗八白宫祭祀事务管理之札萨克。”1828年（道光八年），清廷指示伊克昭盟盟长称，很早之前，自鄂尔多斯七旗为祭祀成吉思汗事宜抽调了达尔扈特五百户，“将这部分民众不要归属王管理，而专门选出一名札萨克进行管理。”清朝，理藩院直接管理鄂尔多斯济农，对济农的任免、奖惩均由理藩院执行。伊克昭盟盟长与济农分开设置之时，济农协助盟长专管成吉思汗八白宫及达尔扈特事务。但济农有权不通过伊克昭盟盟长而直接向清廷呈报、反映相关事宜。中华民国时期，延用达尔扈特原有的管理体制，济农官衔一直延用至1949年中华人民共和国成立方才废止。## 历任济农大蒙古国建立前，成吉思汗曾任命木华黎将军为“全军济农”。元朝，济农由朝廷大臣担任。元朝历史上第一位济农是甘麻剌，1292年起在八白宫守陵。自北元时期起，济农成为仅次于可汗的官员，由成吉思汗的后代、黄金家族成员担任。1433年（明朝宣德八年），脱脱不花被推戴为蒙古的岱总汗后，以其弟阿噶巴尔吉为济农辅政，阿噶巴尔吉也成为蒙古历史上首位使用“济农”称号的蒙古贵族。1512年（明朝正德七年），巴图孟克达延汗重新统一东部蒙古各部，派三子巴尔斯博罗特任“鄂尔多斯、土默特、永谢布等右翼三万户济农”。自此，鄂尔多斯济农由成吉思汗后裔、巴图孟克达延汗的后代世袭。大蒙古国至巴图孟克达延汗时期以前（13世纪初至16世纪初）曾任济农的部分官员有：- 成吉思汗时期：木华黎济农- 元朝：甘麻剌济农，也孙铁木儿济农，巴达玛热格吉宝济农- 都沁·都尔本：阿噶巴尔吉济农，额森（也先）济农，巴颜猛克（孛勒忽）济农巴图孟克达延汗时期（1512年）以后，担任鄂尔多斯济农的官员有：", "meta": {"id": "2896310", "title": "济农"}}
{"text": "双棘蛇鲭为辐鳍鱼纲鲈形目鲭亚目蛇鲭科的其中一种，分布于全球三大洋热带至亚热带海域，栖息深度50-1000公尺，本鱼体细长而侧扁，体色银色，鳍膜黑色，背鳍硬棘30- 36枚，背鳍软条35-44枚，臀鳍硬棘2枚，臀鳍软条28-35枚，脊椎骨57-64个，体长可达33公分，为外洋性鱼类，夜晚会做垂直性迁移，白天可能会成群活动，属肉食性，以甲壳类及小鱼为食，数量相对少见。", "meta": {"id": "2896338", "title": "双棘蛇鲭"}}
{"text": "长腹短鳍蛇鲭为辐鳍鱼纲鲈形目鲭亚目蛇鲭科的其中一种，发现于加勒比海及日本南部海域，栖息深度100-185公尺，体长可达100公分，为外洋性鱼类，属肉食性，少见。", "meta": {"id": "2896344", "title": "长腹短鳍蛇鲭"}}
{"text": "金银湖公园站是武汉地铁6号线的一座车站，原名为环湖西路站，该站也是6号线一期汉口地区的起始站，位于武汉市东西湖区。## 车站结构金银湖公园站为6号线一期工程的终点站，位于环湖路与金山大道交叉口，沿金山大道东西向布置。车站总长403m，标准段宽度20.5m，平均开挖深度18米，总建筑面积25460㎡。车站为地下二层11.4m宽岛式站台车站，地下一层为站厅层，地下二层为站台层。2015年8月18日，车站主体结构工程顺利封顶。## 邻近地点凌云科技集团、祥生柏景湾、金银湖湿地公园。## 接驳交通207，47路。", "meta": {"id": "2896354", "title": "金银湖公园站"}}
{"text": "天津宾馆站是天津地铁5号线与6号线的换乘站，位于中国天津市河西区马场街道与友谊路街道交界宾馆西路与宾水道交叉口万丽天津宾馆南侧。## 车站结构天津宾馆站为地下三层车站，站厅位于地下一层，设有地铁客服中心，可为乘客提供人工购票、地铁储值卡的发售充值、失物招领等服务。另外，站厅内还设有自动售票机、验票机等自助服务设施。地下二层与地下三层为站台层，其中地下二层为6号线渌水道站方向与5号线李七庄南站方向共用站台，地下三层为6号线南孙庄站方向与5号线北辰科技园北站方向共用站台，所有站台均设有全高式屏蔽门，5号线、6号线在本站可双向进行逆向跨月台转乘，同时本站和肿瘤医院站共同组成连续同台换乘站，为中国北方地铁系统中首例。本站设4组扶梯连接地下一层与地下二层、4组扶梯连接地下二层与地下三层，并设2组扶梯直接连接地下一层与地下三层。## 车站出口天津宾馆站共设3个出口，各出口及周围设施如下所示：## 换乘交通- 天津宾馆地铁站（位于乐园道上）：13路、511路、619路、628路、668路、857路、859路、866路- 欧亚花园站（位于该站东南侧）：608路、608路区间、628路、668路、953路## 车站历史- 2018年4月26日，随天津地铁6号线开通启用；- 2018年10月22日，5号线开通试运营，本站同时启用，成为换乘车站。", "meta": {"id": "2896357", "title": "天津宾馆站"}}
{"text": "肿瘤医院站是天津地铁5号线与6号线的换乘站，位于中国天津市河西区天塔街道宾水道与卫津南路交口天津市肿瘤医院南侧。## 车站结构肿瘤医院站为地下三层车站，站厅位于地下一层，设有地铁客服中心，可为乘客提供人工购票、地铁储值卡的发售充值、失物招领等服务。另外，站厅内还设有自动售票机、验票机等自助服务设施。地下二层与地下三层为站台层，其中地下二层为6号线渌水道站方向与5号线北辰科技园北站方向共用站台，地下三层为6号线南孙庄站方向与5号线李七庄南站方向共用站台，所有站台均设有全高式屏蔽门，5号线、6号线在本站可双向进行顺向跨月台转乘，同时本站和天津宾馆站共同组成连续同台换乘站，为中国北方地铁系统中首例。本站设4组扶梯连接地下一层与地下二层、4组扶梯连接地下二层与地下三层，并设2组扶梯直接连接地下一层与地下三层。## 车站出口肿瘤医院站共设3个出口，其中B2出入口连通天津市肿瘤医院内部，各出口及周围设施如下所示：## 换乘交通- 肿瘤医院地铁站（位于B1出口附近）：608路、608路区间、668路、685路、835路、963路- 体院北公交站（上述站点东侧）：13路、511路、619路、697路、951路- 体育中心东站（位于该站南侧）：12路、156路、157路、157路宽河区间、157路永红区间、161路、168路、169路、184路、184路晚班区间、184路早班区间、306路、310路、705路、710路、710路区间、713路、761路、832路、观光2路- 环湖西里站（位于该站北侧）：8路、12路、156路、157路、157路宽河区间、157路永红区间、161路、168路、169路、184路、184路晚班区间、184路早班区间、310路、705路、713路、832路、观光2路## 车站历史- 2018年4月26日，随天津地铁6号线一期南段开通启用；- 2018年10月22日，5号线开通试运营，本站同时启用，成为换乘车站。- 2019年10月8日，B2出入口正式投入使用，乘客可通过此出口直接前往天津市肿瘤医院地下停车场。## 争议### 限流措施因本站靠近天津奥林匹克体育中心体育场，自2018年4月26日启用后，每逢体育场重大赛事或商演活动，本站均会贴出通告，在客流较大时期实行“只出不进”措施，一般限流持续时间自21点起至运营结束，在启用一个月内，实行此限流措施天数达5天，市民质疑该措施是地铁运营公司应对大客流懒政不作为，指出该措施使得奥体中心周边的公共交通压力不减反增，但地铁运营公司未给出任何正面回应。## 未来发展该站为目前建设中的天津地铁7号线车站，未来将会成为三线换乘车站。7号线肿瘤医院站位于南开区卫津南路与宾水西道十字路口北侧，沿卫津南路南北向设站，车站全长187.3米，建筑面积约2.7万平方米，为地下四层三线换乘车站（与5、6号线通道换乘）。", "meta": {"id": "2896365", "title": "肿瘤医院站 (天津市)"}}
{"text": "涟水湖也作连水湖，位于中国西藏自治区那曲市尼玛县境内，地处尼玛县北部，昆仑山与可可西里山之间。北连北岛湖，西邻西泉湖，南邻碧波湖。湖面海拔4780米，面积7.6平方公里。", "meta": {"id": "2896366", "title": "涟水湖"}}
{"text": "体育中心站是一个位于中国天津市南开区体育中心街道凌宾路天津奥林匹克中心体育场西侧，属于天津地铁5号线的地铁车站。## 车站结构体育中心站为地下二层车站，站厅位于地下一层，设有地铁客服中心，可为乘客提供人工购票、地铁储值卡的发售充值、失物招领等服务。另外，站厅内还设有自动售票机、验票机、自动取款机等自助服务设施。站台位于地下二层，为两个侧式站台，均设有全高式屏蔽门，上下行正线轨道间设存车线。本站付费区设有自动扶梯及楼梯各2组连接站台，非付费区亦设有3组自动扶梯及3组楼梯连接地面各出口。## 车站出口体育中心站共设3个出口，其中A出入口为应对大客流情况，在出入口附近设有一处独立安检进站口，各出口及周围设施如下所示：## 换乘交通- 体育中心公交站（位于该站南侧）：8路、52路、162路、301路、306路、761路- 体育中心西站（位于该站北侧）：8路、52路、162路、301路、306路、761路、快速1路、快速2路## 车站历史- 2018年10月22日，随天津地铁5号线开通启用。", "meta": {"id": "2896375", "title": "体育中心站 (天津市)"}}
{"text": "黑刃蛇鲭（学名：），又名黑刃魣，为带䲠科蛇鲭属下的一个种。分布于全球热带及亚热带海域，栖息深度可达600公尺，本鱼体细长而侧扁，口大具利齿，体色深褐色，鱼鳍黑色，背鳍硬棘27-33枚，背鳍软条10-14枚，臀鳍硬棘3枚，臀鳍软条10-12枚，脊椎骨48-55个，体长可达100公分，为外洋性鱼类，成鱼会做垂直性迁徙，属肉食性，以鱼类、甲壳类、头足类为食，可做为食用鱼及饵鱼。", "meta": {"id": "2896403", "title": "黑刃蛇鲭"}}
{"text": "天主教雷根斯堡教区是罗马天主教以德国东南部巴伐利亚州雷根斯堡为中心的一个教区，属慕尼黑-弗赖辛总教区。2008年，有教友1.240.480人，占辖区总人口73.2%、631个堂区、1,021名修会司铎、104名执事、367名修士、1,372名修女。现任教区主教之位，自2012年7月2日因原主教格尔哈特·米勒获教宗本笃十六世委任为委任为教廷信理部部长而出缺。教区成立于739年，属萨尔茨堡总教区。13世纪起主教兼任教区的世俗统治者。1803年因美因茨总教区被解散而被升为总教区。1810年辖区被并入巴伐利亚王国。1817年降格为教区。", "meta": {"id": "2896425", "title": "天主教雷根斯堡教区"}}
{"text": "游棘蛇鲭（学名：），又名三棘若蛇鲭，为蛇鲭科游棘蛇鲭属的鱼类，分布于全球三大洋热带至温带海域，栖息深度914-1646公尺，本鱼体细长而侧扁，口大具利齿，体色黑褐色，背鳍及臀鳍棕色，口腔及鳃膜黑色，背鳍硬棘20-21枚，背鳍软条16-19枚，臀鳍硬棘1枚，臀鳍软条15-19枚;脊椎骨36-38个，体长可达25公分，为外洋性深海鱼类，属肉食性，以鱼类、甲壳类、头足类为食。", "meta": {"id": "2896447", "title": "游棘蛇鲭"}}
{"text": "王强是教授，书法家。王强现为中央财经大学文化与传媒学院教授、院长，书法专业学科带头人，中国书协第六届教育工作委员会委员，古代文学博士。主要社会兼职有中国写作学会副会长、全国财经院校语文研究会会长、北京市社科联第五届委员会委员、北京市海淀区政协常委、北京市写作学会会长、北京文艺评论家协会理事。王强出生于北京。1982年毕业于北京师范大学中文系，师从启功先生习字，学诗；受业古代文学，常受先生眷顾。20世纪80年代成为中国书法家协会会员。其书法作品被中国美术馆、世博会等国家机构收藏。王强对书法艺术多有研究（可参考刘墨的文章《我知道的王强》，载于《中国书画报》，1996年3月28日），曾获第四届全国书学研讨会一等奖，在《中国书法》、《书法研究》等杂志发表多篇研究文章，其《中国书法导论》一书在学界影响广泛（见梅墨生《一本充满思辨性的书法学著作——中国书法导论浅读》。）。", "meta": {"id": "2896451", "title": "王强 (书法家)"}}
{"text": "亡人节或称祖先日，是柬埔寨的一个重要节日，相当于华人社会的清明节，于每年的佛历10月1日至15日举行。头十四天，死者家属会到寺院布施，又会准备糯米团供奉未能投胎的亡灵，寺院的主持则为死者颂经超渡，到了第十五天死者的家属都会聚集起来，举行缅怀祖先的仪式。", "meta": {"id": "2896458", "title": "亡人节"}}
{"text": "美洲新蛇鲭为辐鳍鱼纲鲈形目鲭亚目蛇鲭科的其中一种，分布于西大西洋区，包括墨西哥湾、加勒比海至巴西海域，栖息深度184-457公尺，体长可达22公分，为外洋性深海鱼类，属肉食性。", "meta": {"id": "2896504", "title": "美洲新蛇鲭"}}
{"text": "天溷四，也称为鲸鱼座φ1（鲸鱼座17和HD 4188），是位于鲸鱼座的一颗恒星。它是一颗视星等 +4.78等的K型巨星，距离太阳大约。它曾被怀疑是一颗变星；并被认为光度在4.75和4.78之间变动。", "meta": {"id": "2896677", "title": "天溷四"}}
{"text": "仙后座Eta（仙后座η，η Cas）是一个位于北天拱极星座仙后座的恒星系统。中文星官名王良三。根据视差测量，这个恒星系统距离地球19.48光年## 物理特性仙后座Eta系统的主星恒星分类为G1V，使它成为类似太阳的G型主序星。因此它代表着如果我们从仙后座Eta看太阳的样子。该星有110%太阳质量和半径。视星等3.44，辐射出128%太阳光度，表面温度为5973K。它以悠闲的速度自转，恒星自转速度为3.5km/s。更冷和暗的7.51等伴星的恒星分类为K8V的橙矮星。它只有47%太阳质量和半径。低质量的恒星以更慢的速度产生能量，所以这个伴星只有辐射出6%的太阳光度。表面温度为4036K。和太阳相比，它们氢氦以外的元素只有一半的丰度，也就是天文学说的金属量。这是一个联星系统，在1779年8月被威廉·赫歇尔发现。这对恒星以超过480年的周期互绕。根据估计的轨道半长轴为12″，视差0.168″，两星的平均距离为71天文单位，天文单位就是太阳和地球的平均距离。然而，大的轨道离心率0.497表示它们的近拱点，或是最近的距离，会是36天文单位，远拱点大约距离106天文单位。作为比较，海王星的轨道半径大约为30天文单位。有6个更暗的光学伴星记录在华盛顿双星目录里。然而，没有一个是和仙后座Eta系统有关联的，事实上都是更远的恒星。假设的行星环绕这个恒星系统的个别恒星，在这个系统里能够保持轨道长期稳定的区域，环绕主星最大的轨道半径大约为9.5AU，伴星为7.1AU。（火星环绕太阳的轨道是1.5AU）在2个恒星外环绕联星的行星至少需要235AU远。", "meta": {"id": "2896700", "title": "王良三"}}
{"text": "南极副双棘蛇鲭为辐鳍鱼纲鲈形目鲭亚目蛇鲭科的其中一种，分布于南冰洋海域，栖息深度可达2830公尺，体长可达52公分，为外洋性深海鱼类，栖息在中底层水域，属肉食性，以鱼类、甲壳类及头足类为食。", "meta": {"id": "2896797", "title": "南极副双棘蛇鲭"}}
{"text": "巴赫切是土耳其的城镇，由奥斯曼尼耶省负责管辖，位于该国南部，面积212平方公里，海拔高度648米，镇上的风力发电场可输出135兆瓦电力，2010年人口13,111。", "meta": {"id": "2896806", "title": "巴赫切"}}
{"text": "卧云庐，又称藏修精舍，位于广州市白云区金沙洲，是一个道教场所，曾供奉道教八仙之一吕洞宾，建于清末民初，面朝浔峰山、背临白沙河。“云庐赏月”曾是“横沙八景”之一，由卧云庐等在内的数栋建筑及树木形成一个大花园，现仅存卧云庐和大仙庙。其中卧云庐为两层高的中西合壁主体建筑，长16.2米、宽12.5米，建筑面积约405平方米。墙体四面开拱形窗，匝廊回环造形精巧别致，尤如缩小版的广州大元帅府。卧云庐自20世纪60年代以来先后被用作疗养院、厂房等。2008年，卧云庐被核定公布为广州市文物保护单位。2012年改建为金沙艺术馆。2014年，随着白云区儿童公园的开放，卧云庐同时还作为少儿书画中心。", "meta": {"id": "2896813", "title": "卧云庐"}}
{"text": "埃德雷米特是土耳其的城镇，由凡城省负责管辖，位于该国西南部凡湖沿岸，距离首府凡城18公里，面积142平方公里，该镇受2011年11月9日发生的矩震级5.6级地震所波及，2010年人口12,918。", "meta": {"id": "2896834", "title": "埃德雷米特 (凡城省)"}}
{"text": "艾氏短蛇鲭为辐鳍鱼纲鲈形目鲭亚目蛇鲭科的其中一种，分布于西太平洋的新喀里多尼亚海域，栖息深度470-580公尺，本鱼头部及身体亮银色，背部颜色较暗，背鳍硬棘20枚;背鳍软条13枚;臀鳍硬棘2枚;臀鳍软条12枚，体长可达30.9公分，栖息在大陆坡。", "meta": {"id": "2896864", "title": "艾氏短蛇鲭"}}
{"text": "乌卢代雷是土耳其的城镇，由舍尔纳克省负责管辖，位于该国东南部，毗邻与伊拉克接壤的边境，面积731平方公里，受大陆性气候影响，2008年人口11,030。", "meta": {"id": "2896865", "title": "乌卢代雷"}}
{"text": "科贾阿里是土耳其的城镇，由萨卡里亚省负责管辖，位于该国西北部，面积315平方公里，海拔高度45米，每年平均降雨量1,065毫米，主要经济活动有种植榛子、畜牧业和旅游业，2011年人口11,841。", "meta": {"id": "2896906", "title": "科贾阿里"}}
{"text": "叉耙短蛇鲭为辐鳍鱼纲鲈形目鲭亚目蛇鲭科的其中一种，分布于东南太平洋区的复活节岛、智利、西南太平洋的新喀里多尼亚、澳洲、纽西兰、斐济等海域，栖息深度80-800公尺，体长可达72.5公分，栖息在中底层水域，属肉食性，以鱼类、甲壳类、头足类等为食。", "meta": {"id": "2896908", "title": "叉耙短蛇鲭"}}
{"text": "沙尔基卡拉阿奇是土耳其的城镇，由伊斯帕尔塔省负责管辖，位于该国西南部，距离安塔利亚150公里，面积827平方公里，海拔高度约1,200米，2010年人口9,849。", "meta": {"id": "2896953", "title": "沙尔基卡拉阿奇"}}
{"text": "比尼扬是土耳其的城镇，由开塞利省负责管辖，位于该国中部，面积1,306平方公里，海拔高度1,337米，受大陆性气候影响，每年平均降雨量350毫米，2009年人口12,505。", "meta": {"id": "2896981", "title": "比尼扬"}}
{"text": "吴鸾旗，字泮水，号鲁斋，祖籍福建漳州龙溪，台湾彰化县蓝兴堡（后改隶台湾县）出身，父亲为吴景春。他是台湾中部的著名仕绅，与林献堂之父林文钦为表兄弟。## 生平### 早年经历吴鸾旗出生于清同治元年（1862年），系出台南吴郡山家族的一支，祖父吴国圭以彰化县蓝兴堡一带（今台中市太平区一带）为据点进行开垦，为吴家拓垦台中的开基祖，父亲吴懋建则在此基础上继续发展产业。母亲林纯仁则为雾峰林家林甲寅之女。1864年，吴懋建于福建漳州逝世，林纯仁母兼父职，承接家族产业。林纯仁对家中财产皆亲自核整，且善于理财，因而致富。因此，吴鸾旗自幼成长于良好的经济及教养环境，自幼入县学读书。光绪十五年（1889年）捐纳为贡生，后升为分部主事，时人称「吴部爷」。### 协助建省光绪11年（1885年），台湾建省。台湾巡抚刘铭传数度访查蓝兴堡下桥仔头后，确定于现今台中市一带建立省城。财力雄厚的吴鸾旗授命为董工总理，负责督造城廓。为筹措建省的财源，吴鸾旗协助刘铭传进行台湾中部的清赋工作，并随林朝栋平定因清赋不公引发的施九缎事件。### 日治时期1895年，乙未割台。日本人为了巩固在台湾的统治力量，积极拉拢地方仕绅。当时拥有土地800甲的吴鸾旗，自然也成为日人积极拢络的对象之一。明治29年（1896年）吴氏担任台中县联甲总局办事员，隔年担任地方招安委员，与日本政府建立良好的政商关系。明治30年（1897年），吴鸾旗授佩绅章。1898年叙勋六等，担任台中县参事，1901年改任台中厅参事。1917年任台中会员总代 ，1920年任台中州协议会员。## 投资产业吴鸾旗家族为台湾少数的富豪之一，且与雾峰林家具有密切的姻亲关系，因此在日治时期常可见到两家族的事业合作。吴鸾旗在日治时期主要从事土地开发和米谷买卖，并拓及其他领域。在农业方面，吴鸾旗与林月汀、 林献堂、林阶堂等人成立「布屿拓殖株式会社」，以经营农业为宗旨。明治38年（1905年）， 吴汝祥筹组彰化银行，吴鸾旗出任董事一职。又曾任台湾拓殖株式会社董事长。## 资助建设除了台湾省城的建造之外，吴鸾旗在台中的建设颇丰。早在清领时期，吴氏即倡建宏文书院。日治时期也资助台中中学（今台中一中）的设立。此外也协助修建彰化节孝祠、台中市城隍庙、乐成宫、宝觉寺等等。### 宗教清光绪十二年（1886年），吴鸾旗倡建彰化节孝祠 ，任「分部主事」及「董事」。清光绪十五年（1889年）捐建台中市城隍庙创建捐输及任职重建委员台中市城隍庙。后陆续修建乐成宫、宝觉寺等等。### 产业日治时期，日本人相中台中市城隍庙的土地，吴鸾旗捐地予建设帝国制糖株式会社，并取得部分股权。与姊夫林染春负责拆除城隍庙，并迁建于忠孝路巷内现址台中市城隍庙。### 教育光绪十三年（1887年）吴鸾旗等人倡建宏文书院，任董事。日治时期也资助台中中学（今台中一中）的设立。## 遗绪### 吴鸾旗公馆吴鸾旗于修建省城时同时修建其公馆，位址于今台中车站后站一带，据记载公馆面积约1500坪，为三合院型式兴筑，两落四护龙格局，坐西南朝东北。正身前有歇山顶轩亭，南侧外护龙有一轩亭突出于水池上，形成水榭建筑，是当时中部代表性的宅院之一。然而，吴鸾旗逝世之后，长子吴子瑜因筹款赴中国于昭和10年（1935年）将公馆转售基隆采矿富豪颜钦贤。第二次世界大战后，颜钦贤于1955年廉价售出公馆土地给政府供兴建孔庙，但部分房舍被做为公务人员宿舍以及战后建物被住户占用成为大杂院，因而政府建孔庙另寻他地。1985年因地上占住户纠葛，经法院强制拆除夷为空地。原址先为德安购物中心，今为大鲁阁新时代购物中心。现仅存更楼一座，移存今台中公园。### 吴鸾旗墓园大正十一年（1922年）吴鸾旗去世，其子吴子瑜始返台，并依其父遗嘱在太平冬瓜山吴家花园兴建墓园。## 家庭- 父：吴懋建- 母：林纯仁  - 长兄：吴葆旗  - 大姊：吴杏元- 元配：许氏  - 长女：吴映雪  - 长子：吴子瑜- 二房：林梅  - 次子：吴东珠  - 四子：吴东海（养子）- 三房：何月英  - 三子：吴东汉", "meta": {"id": "2896982", "title": "吴鸾旗"}}
{"text": "谢尔盖·维亚切斯拉沃维奇·克里维茨，是一名白俄罗斯职业足球运动员，现效力于白俄罗斯足球超级联赛球队鲍里索夫贝特。## 职业生涯克里维茨在白俄罗斯球队明斯克火车头开始职业足球生涯，2006年转投白俄罗斯足球超级联赛豪门鲍里索夫贝特，并帮助鲍里索夫在2008年成为首支进入欧洲冠军联赛小组赛阶段的白俄罗斯球队，9月30日，他在和意甲球队尤文图斯的比赛中打进白俄罗斯球队在欧冠正赛的第一个进球。2009年12月22日，波兰足球甲级联赛球队波兹南莱克签入克里维茨，合同期至2013年6月。2012年7月9日，克里维茨和中国足球超级联赛球队江苏舜天签约三年半。他在江苏舜天主要担任球队替补，2012赛季下半赛季出场11次，进球1个，跟随球队以联赛亚军的成绩首次获得亚足联冠军联赛的参赛资格。克里维茨并没有进入江苏舜天征战亚冠联赛的球员名单。2013年3月3日，他在2013年中国足球协会超级杯的比赛中一传一射，帮助江苏舜天2比1击败联赛冠军广州恒大，获得冠军。克里维茨也因此获得杯赛的最有价值球员称号。6月20日，始终无法融入球队的克里维茨和江苏舜天提前解约。2013年7月6日，鲍里索夫贝特宣布克里维茨加盟回归球队。", "meta": {"id": "2896989", "title": "谢尔盖·克里维茨"}}
{"text": "舒胡特是土耳其的城镇，由阿菲永卡拉希萨尔省负责管辖，位于该国西部，距离首府阿菲永卡拉希萨尔29公里，面积983平方公里，海拔高度1,151米，2000年人口39,421。", "meta": {"id": "2897009", "title": "舒胡特"}}
{"text": " 塔瓦斯是土耳其的城镇，由代尼兹利省负责管辖，位于该国西南部，距离首府代尼兹利44公里，面积1,691平方公里，海拔高度941米，2011年人口12,563。", "meta": {"id": "2897013", "title": "塔瓦斯"}}
{"text": "短线短蛇鲭为辐鳍鱼纲鲈形目鲭亚目蛇鲭科的其中一种，分布于东南太平洋区的智利及复活节岛海域，栖息深度180-400公尺，体长可达43公分，栖息在中底层水域，属肉食性，以鱼类、头足类等为食。", "meta": {"id": "2897019", "title": "短线短蛇鲭"}}
{"text": "穆朱尔是土耳其的城镇，由克尔谢希尔省负责管辖，位于该国中部，面积1,088平方公里，海拔高度1,100米，主要经济活动是农业，2011年人口12,402。", "meta": {"id": "2897156", "title": "穆朱尔"}}
{"text": "伊宰·丁·卡桑烈士旅，简称卡桑旅，是巴勒斯坦政治军事组织哈马斯麾下的准军事部队，创建于1992年，以1930年代的反英民族主义领袖伊宰·丁·卡桑命名，初创时仅为一支规模数百人的敢死队。卡桑旅被欧盟、美国、澳大利亚、英国等列为恐怖组织。2007年6月17日，巴勒斯坦自治政府颁布主席令，宣布哈马斯下属的武装派别为非法武装组织。## 军事实力卡桑旅没有重型装备，步兵轻武器勉强够用，重火器和压制火力寥寥无几。其中，突击步枪主要是美制5.56毫米M16和苏式7.62毫米AK-47和AKM等，另有大量自制反坦克手榴弹、反坦克地雷等；除拥有“卡桑”型系列火箭外，哈马斯还拥有自制的“亚辛”火箭和改进型“巴塔尔”反坦克导弹。有一支名为「海上突击队」的蛙人部队。虽然装备简陋，不过其技术也日益更新，透过改造水管，以砂糖与肥料作燃料，加上自制的战斗部，其火箭射程可达上百公里，2021年，以色列研判他们正在推动掌握自杀无人机的巡航制导技术等等。## 前领导人2002年7月，萨拉赫·谢哈德在其加沙地带的住所内被以色列战机投下的一枚重磅炸弹炸死。2003年3月8日，易卜拉欣·穆卡达所乘坐的汽车在加沙地带街道上行驶时，突遭以色列国防军导弹袭击，当场死亡。2012年11月14日以色列空军空袭，杀死了卡桑旅当时的领导人艾哈迈德·贾巴里，他和其他7人在以色列的云柱行动中在加萨走廊被杀。2024年7月13日，以军空袭杀死了时任卡桑旅领导人的穆罕默德·德伊夫。", "meta": {"id": "2897220", "title": "伊宰·丁·卡桑烈士旅"}}
{"text": "库姆鲁是土耳其的城镇，由奥尔杜省负责管辖，位于该国北部，距离黑海沿岸33公里，面积363平方公里，海拔高度618米，2000年人口44,307，人口密度每平方公里122.06人。", "meta": {"id": "2897222", "title": "库姆鲁 (奥尔杜省)"}}
{"text": "二尊院（にそんいん）是位在日本京都府京都市右京区嵯峨野的天台宗寺院。山号「小仓山」。正式名称是小仓山二尊教院华台寺。本尊释迦如来・阿弥陀如来、嵯峨天皇勅愿、开基（创立者）为圆仁。二尊院之名是因为本尊「发遣之释迦」和「来迎之阿弥陀」的两如来像。进入总门，被称作「红叶之马场｣的参道是有名的红叶名所。此外，境内有据传是百人一首藤原定家的时雨亭迹。## 关连项目- 岚山", "meta": {"id": "2897294", "title": "二尊院"}}
{"text": "英国广播公司电视是英国广播公司（BBC）的电视部门。BBC自1932年从自己的工作室制作电视节目，1936年11月2日开始固定播放电视节目，即今日的BBC一台，为全世界第一间电视台。BBC在英国国内的电视频道并不播出商业广告。2013年，BBC占据英国电视市场30%以上的收视份额。", "meta": {"id": "2897369", "title": "英国广播公司电视部"}}
{"text": "弗拉基米尔·约万西奇，是一名塞尔维亚裔波黑职业足球运动员，最近曾效力中国足球超级联赛球队天津泰达。## 职业生涯约万西奇在塞尔维亚球队BASK开始职业足球生涯，2007年转投拉德。2011年6月3日，他和塞尔维亚足球超级联赛豪门游击队签约3年。 但他在游击队的表现平平，12月离开塞尔维亚加盟K联赛球队城南一和天马。 2012年7月12日，约万西奇租借到中国足球超级联赛球队天津泰达半年。 7月22日，约万西奇首次代表天津泰达出场，迎战江苏舜天。他在比赛第26分钟打进加盟中国联赛后的首个进球，将场上比分追成2比2，但在上半场临结束前又误入乌龙球，最终天津泰达2比3不敌对手。2012赛季他为天津泰达出场14次，其中9次首发，射进3球。2013年1月，约万西奇正式转会加盟天津泰达。但在7月初，他被天津泰达提前解约。", "meta": {"id": "2897379", "title": "弗拉基米尔·约万西奇"}}
{"text": "纳勒汉是土耳其的城镇，由安卡拉省负责管辖，位于该国北部，距离首府安卡拉157公里，面积1,978平方公里，海拔高度625米，主要农作物有稻米和葡萄，2010年人口30,571。", "meta": {"id": "2897424", "title": "纳勒汉"}}
{"text": " 萨松是土耳其的城镇，由巴特曼省负责管辖，位于该国东南部，面积661平方公里，2011年人口10,969，大部分居民是库尔德人或扎扎人，亚美尼亚人占少数。", "meta": {"id": "2897462", "title": "萨松 (土耳其)"}}
{"text": "黄东焜，笔名黄敏，生于日治台湾台南州台南市，著名国语流行音乐及台语流行音乐词曲创作者，曾获金曲奖特别贡献奖。在音乐生涯之外，他也热衷于摄影，曾任台湾省摄影学会理事长。## 生平黄东焜生于日治台湾台南州台南市，幼时随其家人搬至台南州新丰郡关庙庄（今台南市关庙区）并就读关庙国民学校（今台南市关庙区关庙国民小学），关庙国民学校毕业后直升高等科。高等科毕业后，黄东焜被其父送进台湾电力株式会社从业员养成所。1943年，黄东焜报考大日本帝国海军第一期特别志愿兵；1944年，黄东焜带领海军特别志愿兵20人赴菲律宾马尼拉作战；1946年，黄东焜返回台湾电力公司就职。1947年，黄东焜随作曲家许石学习乐理及声乐。1949年，黄东焜利用业余时间，与几名音乐同好合组「亚罗玛乐团」。1962年，黄东焜为惠美唱片创作台语电影《碎心恋》同名主题曲，是黄东焜成名作。1973年，黄东焜从台湾电力公司退休，担任海山唱片文艺部主任。1981年，黄东焜担任光美文化（光美唱片）制作部经理，策划出版台语流行音乐唱片。1987年，黄东焜首次举办黑白摄影展。1997年，黄东焜举办以红外线摄影为主题的「追逐红外线——黄东焜摄影展」。2011年6月18日，黄东焜获颁第22届金曲奖流行音乐作品类特别贡献奖。2012年6月12日傍晚，黄东焜逝世，享寿85岁。## 家庭与其妻育有3子1女", "meta": {"id": "2897515", "title": "黄东焜"}}
{"text": "《广角镜》是一个BBC电视时事纪录片节目。第一次播出于1953年，是世界上最长寿的时事电视节目。《广角镜》曾被多位知名BBC主持人主持，包括、、和。2012年，它依然在英国广播公司第一台的黄金时段播出，但没有固定的主持人。", "meta": {"id": "2897568", "title": "广角镜 (电视节目)"}}
{"text": "天囷增廿一（HR 1099）是位于黄道星座金牛座的一个三合星系统，位置在恒星天囷增十五（金牛座10）以北。该系统有变星名称金牛座V711，而HR 1099是「亮星星表」中的恒星识别字。它的视星等亮度组合范围从5.71到5.94，其亮度用肉眼隐约可见。基于视差量测，到该系统的距离为96.6光年，但它正在以大约−15 km/s的径向速度向接近太阳系的方向漂移。1822年，弗里德里希·冯·斯特鲁维发现该系统是一颗双星，其中A和B分量的角距离为。（2016年测量的角距离为。）。在1953年确定，这对中较亮的成员A，具有可变的径向速度。1963年，指出，相同的成员在钙H和K吸收线中显示出非常高的发射核。奥林·查多克·威尔逊在1964年的后续观察表明，成员A的氢-α线完全处于发射状态，并且由于旋转而显示出适度的加宽。他发现成员B的恒星光谱分类为K3V，与一颗普通的K型主序星相匹配。1974年至1975年的观测表明，成员A是猎犬座RS型变星类的光谱联星恒星系统。考虑到它的平均星等约为5.9，它是这类已知较亮的变星之一。没有观测到食，但确定了2.838天的轨道周期。大部分发射被发现来自这对中质量较大的成员。1976年，探测到了该联星的电波发射。1978年使用卫星证明它是软X射线源。这个双线光谱联星系统由一颗演化中的K型次巨星和一颗普通的G型主序星组成。这两颗恒星的轨道距离如此之近，以至于它们的潮汐效应使它们呈椭圆形。该次巨星正在填充其洛希瓣的大约80%。次巨星的色球层是已知的最活跃的磁活动之一，有一个很深的对流区为磁发电机供电。G型伴星不太活跃，有一个浅对流区。1980年，在一些与表面温度有关的光谱特征中发现了显著的变化，表明存在星斑。证实这些多少与K型次巨星有关（它是第一颗对其表面进行都卜勒成像的低温恒星。）。证据表明，这些斑点首先出现在低纬度地区，然后向两极迁移。这些斑点比太阳上的要大得多，大约70%的斑点是在纬度高于50°的地方观测到的，尤其是在极地地区。一个极地斑点已经存在了至少二十年。减去星斑的影响后，这两颗恒星的基线视星等分别为5.80和7.20。长期监测表明，次巨星有两个活动周期，类似于11年的太阳周期。一个周期与半球之间斑点区域的对称翻转有关。较长的15-16年周期是总斑点面积的周期性变化。恒星的整体磁场可能是相对于自转轴的进动。", "meta": {"id": "2897617", "title": "天囷增廿一"}}
{"text": "安阳公主曹氏，是东汉末年三国时期曹魏势力的奠基人曹操的女儿，嫁给了荀彧长子荀恽，曹魏建立后被封为安阳公主。有子荀甝、荀霬。", "meta": {"id": "2897673", "title": "安阳公主 (曹魏)"}}
{"text": "首尔地下铁是位于韩国首尔的城市轨道交通系统，属于首都圈电铁的一部分。目前拥有9条路线，分别由3间公司营运。## 概况首尔地下铁分为9条线路。其中1号线至7号线的首尔、光明、议政府路段和8号线、9号线的第2、3阶段由首尔交通公社负责营运；7号线的富川、仁川路段由仁川交通公社营运；9号线的第1阶段则由首尔市地铁9号线负责营运。其中，首尔交通公社营运的1号线、3号线和4号线可以与韩国铁道公社营运的部分广域电铁路线直通运转。目前营运总里程达到332.0km，车站总数达到325个。## 历史- 首尔地下铁1期- 首尔地下铁2期- 首尔地下铁3期## 票价计费采取10公里之内1,000韩圆，之后每增加5公里增加100韩圆。", "meta": {"id": "2897885", "title": "首尔地下铁"}}
{"text": "密歇根号战舰（舷号BB-27）是一艘隶属于美国海军的战舰，为南卡罗莱纳级战舰的二号舰。她是美军第二艘以密歇根州为名的军舰，亦是美国第一艘下水服役的无畏舰，采用全重炮设计。密歇根号在1906年于纽约造船厂开始建造，并在1908年下水，最终在1910年服役。接著密歇根号在1914年支援美国在坦皮科事件后入侵韦拉克鲁斯。美国参与第一次世界大战后，密歇根号主要用作训练舰，并在战后协助接载美军从欧洲返国。1922年密歇根号退役，并在1923年按照华盛顿海军条约出售拆解。", "meta": {"id": "2897927", "title": "密歇根号战舰"}}
{"text": "黄粉蝶属（学名：Eurema）是粉蝶科黄粉蝶亚科里的一个属。共有48个物种，分布于世界各地的热带地区。一些分布于东洋界的物种曾归入另一属Terias，该属现今视作此属异名之一。## 下属物种本属包括以下物种：## 图集记录照标本", "meta": {"id": "2898077", "title": "黄粉蝶属"}}
{"text": "维泽是土耳其的城镇，由克尔克拉雷利省负责管辖，位于该国西北部，距离首府克尔克拉雷利56公里，面积1,091平方公里，海拔高度168米，2010年人口12,196。", "meta": {"id": "2898258", "title": "维泽 (克尔克拉雷利省)"}}
{"text": "哈斯柯伊是土耳其的城镇，由穆什省负责管辖，位于该国东部，面积227平方公里，海拔高度1,850米，主要经济活动有农业和畜牧业，2008年人口14,480。", "meta": {"id": "2898284", "title": "哈斯柯伊 (穆什省)"}}
{"text": "天兔座AK是南天星座天兔座中的一颗变星。它的视星等为6.141等，因此，根据波特尔暗空分类法，在夜间它从乡村天空中隐约可见。这颗恒星与厕三形成目视双星：两者的角距离为97\"，使得即使在最佳条件下也很难用肉眼将它们分开。厕三和天兔座AK都是大熊座移动星群的成员，它们在太空中有著相同的自行。这是一颗天龙座BY型变星，由于恒星的活动而经历亮度的变化。差异自转导致变化周期取决于纬度活动的变化。已经在天兔座AK检测到X射线发射，它位于电波源或附近。对这颗变星的红外线观测显示，在24μm的波长处有大量过量。这可能是由于厕三靠近视线，或者可能存在红矮星伴星或尘埃盘。但在70μm处没有观察到过量。", "meta": {"id": "2898295", "title": "天兔座AK"}}
{"text": "菲尼凯是土耳其的城镇，由安塔利亚省负责管辖，位于该国西南部地中海沿岸，面积655平方公里，海拔高度3米，主要经济活动有农业和旅游业，2010年人口11,329。", "meta": {"id": "2898374", "title": "菲尼凯"}}
{"text": "多安谢希尔是土耳其的城镇，由马拉蒂亚省负责管辖，位于该国南部，距离首府马拉蒂亚58公里，面积1,240平方公里，主要经济活动是农业，2008年人口11,015。", "meta": {"id": "2898430", "title": "多安谢希尔"}}
{"text": " 厄扎尔普是土耳其的城镇，由凡城省负责管辖，位于该国东南部，毗邻与伊朗接壤的边境，面积1,392平方公里，海拔高度2,100米，2010年人口10,687。", "meta": {"id": "2898455", "title": "厄扎尔普"}}
{"text": "中村短蛇鲭为辐鳍鱼纲鲈形目鲭亚目蛇鲭科的其中一种，分布于印度西太平洋区，包括模里西斯、日本、夏威夷群岛、印尼等海域，栖息深度340-370公尺，体长可达38公分，栖息在中底层水域，属肉食性。", "meta": {"id": "2898519", "title": "中村短蛇鲭"}}
{"text": "HD 45184是一颗视星等6等的黄矮星，距离地球约71光年，在天球上位于大犬座。 ## 行星系统HD 45184拥有一颗质量约地球12倍的行星。该行星轨道周期5.88日，以观测径向速度法发现。", "meta": {"id": "2898529", "title": "HD 45184"}}
{"text": "HD 47366是一颗在天球上位于大犬座的恒星，视星等6.12，接近人类肉眼可见恒星最低亮度极限。根据波特尔暗空分类法，必须在无光害的乡村夜空才能以肉眼看到它。依巴谷卫星以恒星视差量测其距离约为。## 概要HD 47366是一颗光谱型 K1III 的巨星。根据光谱资料观测，其质量大约是1.81倍太阳质量，年龄大约是16亿年，因此可推测它的演化阶段已经离开了主序星时期。HD 47366的半径大约是7.3倍太阳半径，光度是太阳的26倍，表面有效温度4722 K。它的投影自转速度4.3 km/s，代表它的自转周期在86日以下。## 行星系统2016年时，一组天文学家报告在HD 47366旁发现两颗巨行星。对HD 47366的径向速度量测显示恒星旁的行星重力使恒星的运动受到扰动。初步的最佳资料拟合结果显示有两个周期存在：一颗轨道周期约1年和另一颗轨道周期约2年的行星。这两颗行星的预测质量都高于木星，其质量下限分别为木星的1.8和1.9倍。但直到得知这两颗行星的轨道倾角以前人无法得知其实际质量。", "meta": {"id": "2898615", "title": "HD 47366"}}
{"text": "奇夫泰莱尔是土耳其的城镇，由埃斯基谢希尔省负责管辖，位于该国西北部，距离首府埃斯基谢希尔67公里，面积820平方公里，海拔高度875米，2010年人口为11,872人。", "meta": {"id": "2898668", "title": "奇夫泰莱尔"}}
{"text": "高州话，属于粤语高阳片，当地人称其为高州白话。狭义的高州话指的是高州地区通行的粤语高州口音，俗称高州白话，广义上的高州话包括高州白话及高州涯话，黎话。高州白话跟现在的广州话有很多相似的地方，但语调和很多口语跟广州话又有很大的区别。高州白话保留了更多古粤语的特征，有部分学者认为高州白话是保留比较完整的古南越语言。带有比较特别的地方风格，相对广州话来说，因为地处在广东南部，受到中原语言的影响相对小。高州白话以高州为中心，有高州市和茂名市大部分地区、信宜市部分地区、化州市一部分地区（靠近高州）、阳江部分地区、云浮部分地区（靠近信宜）、湛江部分地区、广西部分地区（靠近茂名）。覆盖人口达到300万人口左右。## 特点最具特色的就是高州白话里的“冇”字（高州音读mao），这个“冇”字跟广州话里的“无”（广州音读mou）是一个意思。高州白话拥有系统的小称音变规则，比如“车”、“狗”、“碗”，用第平调就是代表是大的，用另外一个调代表小。## 保护与现状由于广州话的强势语言的影响，很多出外工作的人，现在很多的年轻人说不出很标准的高州白话，很多时候都带有一些广州话的口语。再有就是中国政府推广普通话，学校老师上课，都要求讲普通话，这个跟广州话都存在相同问题。", "meta": {"id": "2898729", "title": "高州话"}}
{"text": "皇蛇鲭为辐鳍鱼纲鲈形目鲭亚目蛇鲭科的其中一种，分布于西太平洋区的澳洲及新喀里多尼亚海域，栖息深度270-470公尺，体长可达22公分，栖息在中底层水域，属肉食性。", "meta": {"id": "2898848", "title": "皇蛇鲭"}}
{"text": "杖蛇鲭为辐鳍鱼纲鲈形目鲭亚目蛇鲭科的其中一种，分布于南半球亚热带至温带海域，栖息深度可达550公尺，体长可达200公分，栖息在中底层水域，属肉食性，以鱼类、甲壳类、头足类，可做为食用鱼，适合各种烹饪方式食用。", "meta": {"id": "2899006", "title": "杖蛇鲭"}}
{"text": "雕具座α（α Cae/近天园增六）是个位于雕具座的双星系统。雕具座α A是个恒星分类F2V的F型主序星，视星等4.46。它有1.48太阳质量和1.55倍太阳半径。该星赤道的投影自转速度为47.8km/s。它是个疑似的盾牌座δ型变星。伴星是个恒星分类M0.5V的红矮星。它是个耀星，表现出随机的亮度增加。该星目前距离主星6.6弧秒，估计轨道半长轴为206天文单位。雕具座α距离地球65.7光年，估计年龄9亿年。它以平均距离8kpc和轨道偏心率0.07环绕银河系中心。轨道相当靠近银河盘面，该系统距离盘面不超过0.05kpc。雕具座α可能是大熊座移动星群的成员，一群有着相似动态的恒星，可能源自于同个星团。", "meta": {"id": "2899044", "title": "雕具座α"}}
{"text": "天街增四（金牛座72，缩写为72 Tau）在黄道星座金牛座，可能是联星。它的视星等为+5.5，但与较亮的天街增三（金牛座υ）距离只有0.29°，因此裸眼不易看见。依据从地球测得的年周视差7.9mas，它与太阳的距离大约是410光年。## 性质天街增四是一颗光谱为B7V的B型主序星 ，质量为，和估计年龄约3,800万年。它的大小是太阳的2.8倍，光度是太阳的185倍。虽然，这个恒星系统被赋予拜耳名称 \"金牛座υ2\"，与\"金牛座υ\"在天球上的距离只有0.29°。事实上，天街增三（金牛座υ）是一颗前景恒星，两者不相关，尽管天街增四（金牛座72）位于疏散星团毕宿星团附近，但它离我们很远。天街增四位于黄道附近，因此有时会被月球遮蔽。1985年对掩星的观测表明，它有一颗相距的伴星。现时还没有证实这一发现，其他来源仍将这颗恒星列为单星。", "meta": {"id": "2899076", "title": "天街增四"}}
{"text": "八谷增十四（β Cam/鹿豹座β），是鹿豹座的最亮星。它是个G型超巨星，视星等4.02，距离地球大约1000光年。鹿豹座β有两个近的伴星，7等的A5恒星，距离84\"，和12等的恒星，距离15\"。", "meta": {"id": "2899158", "title": "八谷增十四"}}
{"text": "王邑，是新朝建立者王莽的堂弟，成都侯王商之子。新朝军事将领，也是王莽的心腹，其妾为窦融的妹妹，王邑先任雍州刺史，后担任大司空，和大司徒王寻在昆阳之战时被刘秀击败。王寻阵亡，王邑被任命为大司马。大长秋张邯为大司徒，崔发为大司空。绿林军攻陷长安，王邑与其子王睦力战而死。## 生平王莽在经历大风大雨后终于成为了新王朝的皇帝，其中王邑起到了很大的作用。王莽称帝后，对国家进行书生式的政治改革，例如盐酒国有，禁止交易奴婢等等。但是却操之过急，未得其利反得其害。王邑先任雍州刺史，后担任大司空，和大司徒王寻在昆阳之战时被刘秀击败。王寻阵亡，王邑被任命为大司马。大长秋张邯为大司徒，崔发为大司空。绿林军攻陷长安，王邑与其子王睦力战而死。## 相关文献- 《汉书》卷99上列传69上王莽传上- 《汉书》卷99中列传69中王莽传中- 《汉书》卷99下列传69下王莽传下- 《汉书》卷84列传54附・翟义传- 《汉书》卷86列传56何武传- 《后汉书》本纪1上光武帝纪上", "meta": {"id": "2899199", "title": "王邑 (新朝)"}}
{"text": "弧矢四，即船尾座χ，又名HD 65456，是一颗船尾座的A5Ⅱ型恒星， 其视星等为4.79。根据由欧洲空间局发射的依巴谷卫星所测量的数据计算，弧矢四距太阳系约1210光年（370秒差距）。在约翰·拜耳的传统天图中，弧矢四被命名为χ，而在天文学家弗里德里希·阿格兰德所著的《新测天图》中，很可能是受拜耳影响，弧矢四亦被命名为南船座χ。而在尼可拉·路易·拉卡伊所设计的星表中，南船座χ则为天社增一。", "meta": {"id": "2899275", "title": "弧矢四"}}
{"text": "丈人一（α Col/天鸽座α），英文名Phact，是南天星座天鸽座的三等星。视星等2.64，是天鸽座的最亮星。基于依巴谷卫星的视差测量，丈人一的距离大约是261光年。## 特性该星被认为是单星，但是它有一个暗淡的光学伴星，角距离13.5弧秒，使它成为双星。丈人一的恒星分类为B7III，亮度分类III代表它已经演化成一个巨星。光谱显示它是个Be星，被炽热的气体盘环绕，产生出发射谱线。像大部分的这种恒星，它自转快速，投影恒星自转速度为176km/s。赤道速度可能高达457km/s。它是一个疑似的仙后座γ型变星，视星等在2.62-2.66间变化。", "meta": {"id": "2899301", "title": "丈人一"}}
{"text": "二，又名猎户座φ1，是猎户座的一颗恒星，视星等为4.41，位于银经195.4，银纬-12.29，其B1900.0坐标为赤经，赤纬。", "meta": {"id": "2899327", "title": "觜宿二"}}
{"text": "水府一（猎户座ν）是位于猎户座东北部的一对联星，不要将其与变星猎户座NU混淆。水府一的视星等为4.42，这足够明亮，因此可以用肉眼直接看到。依据0.00632弧秒的年周视差，这个系统的距离大约是520光年。这是肘有一组谱线的光谱联星系统，这意味著只能分析其中一个成员的吸收谱线特征。根据这个分量的绕行，周期为131.2天，离心率为0.64。根据这个来源，主星要么是恒星分类为B3V的B型主序星， 或是已经演化成为B3IV的B型次巨星。 它的角直径为0.251mas，以这个系统的距离估计，它的实际半径约为4.3（太阳半径），质量是6.7（太阳质量），光度是1,965（太阳光度），大气层表面的有效温度为17,880K。", "meta": {"id": "2899379", "title": "水府一"}}
{"text": "井宿一（μ Gem/双子座μ），英文名Tejat，是北天星座双子座的一颗恒星。## 特性井宿一的平均视星等为2.9，为双子座中第四亮的恒星。因为该星接近黄道，它可以被月球掩星。于依巴谷任务中的视差测量显示井宿一与地球的距离约为230光年（约71秒差距）。井宿一是颗LB型慢不规则变星。其亮度在2.75等到3.02等间变化，变化周期为72日,长周期则为2000日。它是一颗属于恒星光谱M3 III的红巨星，表面温度约3,650K，代表着它比太阳更大，但表面温度却比太阳为低。该星目前在渐近巨星分支，产生能量的来源是环绕惰性碳氧核心的壳层氢氦聚变。", "meta": {"id": "2899449", "title": "井宿一"}}
{"text": "井宿增六（御夫座49）是位于北天星座御夫座的一颗恒星，距离太阳680光年。它是一颗肉眼可见的暗淡白色恒星，视星等为5.26等。这颗恒星正以每秒+17公里的日心径向速度远离地球，而在大约550万年前距离仅。它位于黄道附近，因此会受到月掩星现象的影响。该天体是一颗A型主序星，其恒星分类为A0Vnn，其中的「n」表示由于快速旋转而产生「模糊」的谱线。它的投影转速为149公里/秒。这颗恒星的半径约为太阳半径的2.3倍，来自光球的8,749K有效温度 ，使它的辐射量超过太阳亮度的3倍。", "meta": {"id": "2899562", "title": "井宿增六"}}
{"text": "弧矢九（π Pup/船尾座π）是南天星座船尾座的第二亮星。视星等2.73，可以在夜晚用肉眼看见。视差测量估计该星距离地球大约925光年。这是一个双星，伴星6.86等，距离主星0.72弧秒，位置角148°。弧矢九的恒星分类为K3Ib。亮度分类Ib代表是个光度较低的超巨星，已经耗尽核心的氢，离开了主序带，膨胀到290倍太阳半径了。该星的表面温度大约4,000K，散发橙色的光芒。它是个半规则变星，视星等在2.70至2.85等间变化。弧矢九是疏散星团科林德135中最亮的恒星。", "meta": {"id": "2899676", "title": "弧矢九"}}
{"text": "飞鱼二（γ Vol / 飞鱼座γ），是飞鱼座的一对双星。根据视差测量，它距离地球大约142光年。它的亮度可以被肉眼看见，大约在大麦哲伦云东南东9°的地方。较亮的成员，飞鱼座γ2，是一个恒星分类K0III的橙巨星，视星等3.75。它的伴星，飞鱼座γ1，是一个恒星分类F2V的主序星，视星等6.0。2002年，这对双星的角距离为 14.1″，位置角296°。它们的分离较1826年的15.7″减少了。", "meta": {"id": "2899695", "title": "飞鱼二"}}
{"text": "壮体汤加蛇鲭为辐鳍鱼纲鲈形目鲭亚目蛇鲭科的其中一种，分布于太平洋区，包括澳洲、斐济、东加等海域，栖息深度288-312公尺，体长可达30公分，栖息在中层水域，属肉食性。", "meta": {"id": "2899713", "title": "壮体汤加蛇鲭"}}
{"text": "船底座Chi（船底座χ，χ Car）是一个位于南天星座船底座的恒星。这是一个三等星，是船底座最亮恒星之一。船底座χ的距离可以被视差测量直接测定，大约480光年，误差范围6.7%。该星是一个怀疑的天测联星，但是对伴星一无所知。这是一个大质量的恒星，有大约12倍太阳质量。它大约有4000万年并且自转快速，恒星自转速度为110km/s。恒星分类为B3V，光度分类V代表这是一个经由核心的氢聚变产生能量的主序星。在1961，船底座Chi被分类为化学异常的的Bp星，因为硅吸收线和氦相比有超乎寻常的强度。然而，紫外线波段显示硅谱线和正常的恒星一样。并没有发现在该星的光谱里有变化。依巴谷卫星的观测表明这个恒星的光度变化微小，该星已经被排除是仙王座β变星。", "meta": {"id": "2899898", "title": "天社增一"}}
{"text": "2012年夏季奥林匹克运动会土库曼代表团会参加2012年7月27日至8月12日在英国伦敦举行的第三十届奥林匹克运动会。他们共派出10位运动员参与5个项目。## 比赛成绩### 田径男子女子### 拳击男子### 柔道女子### 游泳男子女子### 举重男子", "meta": {"id": "2900142", "title": "2012年夏季奥林匹克运动会土库曼代表团"}}
{"text": "海山增一是船帆座中的一个三星系统。由依巴谷卫星测量得到的距地球的距离为87.5光年，26.8秒差距 它在夜空中肉眼可见，视星等达到3.83。它的主要组成部分是一组联星，轨道周期为10.21 天。联星由两颗F型主序星组成，一颗次巨星和一颗主序星 。 除此之外还有一颗白色A型主序星作为伴星，视星等为5.76。它距离联星0.361角秒，轨道周期为16.651年。", "meta": {"id": "2900433", "title": "海山增一"}}
{"text": "沙氏刺鲅（学名：），又名竹鲛、棘䲠、石乔、竹节䲠、土托舅、沙啦，为辐鳍鱼纲鲈形目带鱼鲭亚目鲭科刺鲅属下的唯一种，分布于全球三大洋热带及亚热带海域，本鱼嘴大、强壮，呈三角形，具扁长形而细锯齿状齿，吻大约与头部一样长，鳃耙不存在，有泳鳔，身体覆盖著小鳞片，背部是彩虹般蓝绿色，侧边银色的有在侧线之下延伸到的24-30个深蓝色蓝色的纵带，背鳍硬棘23-27枚，背鳍软条12-16枚，臀鳍软条12-14枚，脊椎骨62-64个，体长可达250公分，为大洋性鱼类，在表层水域成小群活动，属肉食性，以鱼类、头足类为食，可做为食用鱼及游钓鱼。", "meta": {"id": "2900504", "title": "沙氏刺鲅"}}
{"text": "细鲣为辐鳍鱼纲鲈形目鲭亚目鲭科的其中一种，分布于南半球热带及温带的印度洋、大西洋、太平洋等海域，亦可见于加利福尼亚海岸，体长可达105公分，为大洋性鱼类，在表层水域成小群活动，属肉食性，以鱼类、头足类、甲壳类为食，可做为食用鱼。", "meta": {"id": "2900681", "title": "细鲣"}}
{"text": "中国水利水电建设股份有限公司，简称中国水利水电建设股份，以及中水。2009年，由中国水利水电建设集团公司、中国水电工程顾问集团公司参股而设，现在为中国电力建设集团有限公司旗下公司。其业务于全球和国内经营水利水电建设工程的总承包和相关的勘测设计、施工、咨询、监理等配套服务，以及机电设备、工程机械的制造、安装、贸易业务，电力、公路、铁路、港口与航道、机场和房屋建筑、市政公用、城市轨道等方面的工程设计、施工、咨询和监理业务；投融资业务；房地产开发经营业务；进出口贸易等行业，董事长为晏志勇，总经理为孙洪水。该股份2011年10月18日于上海证券交易所上市，招股价为4.5元人民币，所有发行配售为30亿股，而集资额为135亿元人民币，其中海尔集团、海通证券、光大证券为主要策略投资者。", "meta": {"id": "2900711", "title": "中国水电"}}
{"text": "蜚英塔位于中国江西省南昌县麻丘镇宝塔村，1987年被列为江西省文物保护单位。蜚英塔建于明天启元年（1621年），为楼阁式砖塔。平面呈六边形，塔身七层，高约35米。内有砖阶通往顶层。抗日战争期间遭受日军炮击，塔身严重损伤。1982年、1985年两次修葺。", "meta": {"id": "2900712", "title": "南昌蜚英塔"}}
{"text": "李源，直隶蔚州人，是一名清朝政治人物。李源曾于1763年接替富绮任松江府知府一职，1764年由觉罗永会接任。", "meta": {"id": "2900771", "title": "李源 (知府)"}}
{"text": "埃济内是土耳其的城镇，由恰纳卡莱省负责管辖，位于该国西北部，距离首府恰纳卡莱约50公里，面积654平方公里，海拔高度50米，2011年人口13,550。", "meta": {"id": "2900855", "title": "埃济内 (恰纳卡莱省)"}}
{"text": " 珀纳尔希萨尔是土耳其的城镇，由克尔克拉雷利省负责管辖，位于该国西北部，面积581平方公里，海拔高度192米，该镇在第二次巴尔干战争前由保加利亚管治，2011年人口10,789。", "meta": {"id": "2900970", "title": "珀纳尔希萨尔"}}
{"text": "格尔代斯是土耳其的城镇，由马尼萨省负责管辖，位于该国西部，面积947平方公里，海拔高度578米，主要农产品有烟草、小麦和大麦，2011年人口10,411。", "meta": {"id": "2901046", "title": "格尔代斯"}}
{"text": "格尔柯伊是土耳其的城镇，由奥尔杜省负责管辖，位于该国北部，距离首府奥尔杜60公里，面积415平方公里，海拔高度1,054米，主要经济活动是农业，2000年人口24,162。", "meta": {"id": "2901103", "title": "格尔柯伊"}}
{"text": " 扎拉是土耳其的城镇，由锡瓦斯省负责管辖，位于该国北部，距离首府锡瓦斯70公里，面积2,456平方公里，海拔高度1,350米，受温带气候影响，2008年人口11,835。", "meta": {"id": "2901164", "title": "扎拉 (土耳其)"}}
{"text": "去台湾化，是近代台湾使用的政治术语。1945年起，中华民国接管台湾，其后因国共内战，中华民国首都自南京市迁至台湾省台北市，而后因联合国2758号决议，中华人民共和国开始被广泛承认代表中国，中华民国转而建立对台湾的认同意识。中华民国中央政府部分机构网站上，在前任民主进步党的陈水扁政府执行台湾正名运动下，加注「中华民国（台湾）」。2008至2016年，中国国民党的马英九政府执政期间，改回原先的「中华民国」，且将扁政府去中国化的行为多数取消，其后又主导修改高中历史课程纲要，以中华文化为主体建构台湾史，教育部则认为修改课纲是为了符合史实、回归中华民国宪法原则。## 行动其行动主要上，是尽可能不用通用简称台湾来取代正式国名中华民国。### 去中国化的取消马英九政府把台湾邮政改回原名中华邮政等。撷取，中华邮政全球资讯网资讯。内文中提到：民国96年（西元2007年）2月9日改名为「台湾邮政股份有限公司」，惟邮政四法之修法程序未完成，致更名后之公司名称与法定名称不符，民国97年（西元2008年）8月1日，再依法回复法定名称为「中华邮政股份有限公司」。 其间虽有名称更迭，但邮政之权利、义务、业务经营以及对民众的服务皆不受影响。### 课纲的调整针对中华民国政府在戒严时期的白色恐怖作为，于公民科课纲消去不提 。#### 高中历史课纲其调整方案主要包含：「中国」改为「中国大陆」、「荷西治台」改为「荷西入台」、日本统治时期增加「殖民」两字，淡化日本对台建设，增加殖民政府对台湾人民经济与土地的侵害，以及多数贸易由日本商社垄断。并在课纲叙述台湾文化时，以中华文化为主体，主张台湾史与中国史合并成本国史。且叙明妇女是『被迫』做慰安妇。### 日本殖民统治时期简称争议马英九任内授意行政院，基于「维护中华民国国家主权和民族尊严」，要求中华民国政府于公文书中，统一使用日据时期称呼日本殖民统治台湾时期。绿营政党多数反对之。教育部对于高中课本，采用日治、日据为简称者，皆予通过。### 教育局处长会议手册事件2012年7月26日，台南市承办2012年全国教育局处长会议，其设计的大会手册封面，有揹弓箭的平埔族人与台湾图案。马英九政府教育部要求修改，认为揹著弓箭有暴力倾向，台湾图案有台独意识的疑虑。### 台湾原住民争议在2014年教育部的高中文史课纲微调案中，支持历史课纲调整的团体，抗独史阵线成员林明正，主张将台湾原住民纳入「中国少数民族」之一，名称改以高山族取代。引起台湾原住民团体的抗议。2015年4月5日，新党主席郁慕明率由台湾原住民青年组成的参访团，参加在中国大陆举行的清明公祭轩辕黄帝典礼，引起外界批评。原民会主委林江义认为黄帝非台湾原住民族的先祖，批评让台湾原住民青年去参拜黄帝的举动。### 汉民族主义针对增加汉人来台，郑氏统治改为明郑统治，清廷治台等把台湾纳入中国朝代史观内容被认为是汉民族主义。### 中华台北队台湾在国际体育比赛的队名中华台北队，也被视为是去台湾化的表现，因为中华台北与中国台北在英文翻译都一样是，对于惯用英文的国际世界来说，台湾的体育队伍在国外都会被认为是中国的一部分。### 国际航空公司更名事件2018年4月25日中国民用航空局发函国际航空公司，要求各家国际航空公司在2018年7月25日前将台湾机场的名称去除「台湾」并更改台湾的机场国家为「中国」，其中四项规定分别为：- 国家或国家地区类别中不得将「台湾」与「中国」并列，出现台湾的名称时只能使用「中国台湾」或「中国台湾地区」- 中国地图必须包括台湾，台湾地图标示颜色要与中国相同- 台湾机场在航线目的地不能将台湾与中国并列，但可以使用中国航点、中国台湾地区航点称呼台湾机场- 禁止将台湾划分入其他（东南亚）地区，必须将台湾列入中国地区的目录底下到2018年7月25日共有44家国际航空公司更改台湾航站名称，包括19家航空公司更改台湾为中国台湾或是直接去除台湾，只留下城市名称。## 评价马英九与蓝营人物认为「去台湾化」其实是「去意识形态化」，但部分人物如颜建发认为其行为和台湾现况有落差。", "meta": {"id": "2901199", "title": "去台湾化"}}
{"text": " 盖尔泽是土耳其的城镇，由锡诺普省负责管辖，位于该国北部，距离首府锡诺普39公里，主要经济活动是服务业，该镇在1956年2月13日发生大火后重建，2011年人口12,254。", "meta": {"id": "2901224", "title": "盖尔泽 (土耳其)"}}
{"text": "达特恰是土耳其的城镇，由穆拉省负责管辖，位于该国西南部，面积476平方公里，受地中海气候影响，主要经济活动是农业，2008年人口10,034。", "meta": {"id": "2901277", "title": "达特恰"}}
{"text": " 彻纳尔是土耳其的城镇，由迪亚巴克尔省负责管辖，位于该国东南部，面积1,990平方公里，该镇在十六世纪被奥托曼帝国管治，2008年人口11,936。", "meta": {"id": "2901365", "title": "彻纳尔"}}
{"text": "忠一路是台湾基隆市市中心的主要道路之一，位于仁爱区，属于市区道路，不分段，全线紧邻基隆海洋广场。西端为中山一路；东端与仁二路直通（但仁二路为西向单行道，因此东行车只能右转爱一路或左转东岸高架道路下往仁一路或中正路），两路间以中山高东岸高架道路为分界。其车道配置为中山一路至孝二路为双向六线道，孝二路至东岸高架桥为西行五车道及东行二车道，路宽32.7公尺为全市最宽。## 概况忠一路为基隆市区最重要之道路，全线为台2线及台5线，连接基隆港东西两岸，中山高基隆端也直指至本路。本路为双向六线道，孝二路以西为双向各三线道，孝二路以东则为西向四线道、东向两线道。所有公车路线进入基隆市区，皆经由忠一路及基隆车站前圆环进行返程或回站。忠一路原无行人穿越道，近年在孝二路东侧国泰世华银行基隆分行前规划行人穿越道，于孝二路北向绿灯时同时行走；原横跨忠一路、连接基隆海洋广场与对面亲民大楼及至善大楼之「中央狮子桥」，于2011年4月拆除。## 沿线设施（由西到东）- 中山一路- 孝四路及港西街  - 基隆海洋广场  - 仁祥医院/基隆客运忠一路候车亭  - 温莎堡烘焙坊忠一店- 孝三路及基一信桥  - 年青人眼镜  - 橘子工坊  - 巨匠电脑基隆校  - 50岚  - 光南大批发基隆店 / 基隆市公车忠一路站  - 远传电信  - 屈臣氏  - 基隆城隍庙- 孝二路（往中山高速公路基隆端）/有人行地下道  - 国泰世华银行基隆分行  - 基隆市公车忠一路孝一路口  - 绿精灵休闲食品- 孝一路  - 明德大楼- 爱一路及中正路", "meta": {"id": "2901476", "title": "忠一路"}}
{"text": "小熊座π1是在拱极星座小熊座北部的共同自行联星。该对的视星等分别为+6.58和+7.31，综合星等为+6.1。它们位于距离太阳约71光年的地方。两星的角距离为31.4弧秒，其对应于实际约680AU，并以大约13,100年的周期互绕著彼此运行。这两颗恒星都是类太阳恒星，并已被列为天琴-武仙星协的可能成员，该星协是距离太阳最近的移动星群之一，然而现在认为这不太可能。 主星小熊座π1 A，质量比太阳高2%，表面有效温度为，半径为太阳的的98%和辐射热光度为太阳的93%。伴星，小熊座π1 B，质量是太阳的92%，温度略低为，半径是太阳的 84%，光度略高于太阳的一半。", "meta": {"id": "2901543", "title": "HD 139777"}}
{"text": "HD 180262是在赤道星座天鹰座的一对宽距双星。 这一对角距离为89.823″。", "meta": {"id": "2902493", "title": "HD 180262"}}
{"text": "HD 180555是位于赤道星座天鹰座的一对联星。它由两颗恒星组成，在周期8.95年，离心率为0.43的轨道上互绕。在8.32的角分离处还有另一颗恒星，但它与系统无关。", "meta": {"id": "2902496", "title": "HD 180555"}}
{"text": "曾景文，香港路政署前助理署长，工程师。2012年7月牵涉入麦齐光涉贪案，一度被判串谋诈骗罪成，最终于2016年1月6日上诉得直。## 简历早年就读香港大学，1981年加入香港政府，主要在运输署工作。其主要工作范畴包括交通发展研究、技术及合约管理等。曾任运输署助理署长（技术服务），2010年调任路政署助理署长，其职级属首长级第二级 （D2），月薪约13万港元。曾景文长时期居住于高级公务员宿舍。曾景文于2001年担任运输署总工程师期间，曾向传媒介绍中区、金钟及湾仔行人天桥网络计划，2009年任助理署长期间，则曾向传媒介绍「公共交通查询服务」试验版。## 与麦齐光申请房屋津贴事件曾景文曾与前发展局局长麦齐光，在1986年至1988年期间，共27个月互相租住对方名下的城市花园住宅单位，并申请领取香港公务员房屋津贴。两人又签署卖楼授权书，互相授权对方可以出售自己的单位，令人质疑租客才是真正业主。2012年7月12日，麦齐光夫妇及曾景文夫妇因涉嫌不诚实申领租金津贴同被廉政公署拘捕，其后被检控串谋诈骗。2013年6月24日，2人被裁定6项罪名全部成立，于同年8月8日于区域法院，被判监禁8个月，缓刑2年。2016年1月6日，终审法院裁定2人上诉得直，撤销串谋诈骗的定罪。", "meta": {"id": "2903175", "title": "曾景文"}}
{"text": "河内古街区是越南首都河内市区的一处古街，位于还剑郡境内。大致方位在升龙皇城南部，还剑湖北部。该区域是河内众地区中最早因人口规模逐渐扩大而形成城市的地区，是河内的工业和商业贸易活动集中，亦是河内城市的「升龙 - 东都 - 河内」发展轨迹的历史见证。用「三十六行街」来称呼河内古街区实则是不够科学的，因为「三十六行街」，是传统意义上称呼位于老城区内外地区的叫法。", "meta": {"id": "2903423", "title": "河内古街区"}}
{"text": "汪荃珍，河南正阳人，中国豫剧表演艺术家，一级演员，工旦角，豫剧大师常香玉的入室弟子，豫剧研究生第一人，现兼任全国青联委员、河南省政协委员、中国戏剧家协会理事，河南省戏剧家协会副主席、河南省豫剧三团团长等职。代表作有《风雨故园》、《刘青霞》、《香囊记》、《香魂女》等。## 生平### 从艺经历汪荃珍在12岁（1976年）时考入河南省戏曲学校，学习表演专业，1981年毕业后在河南省实验豫剧团工作，在1982年河南省举办的首届戏曲青年演员汇演中荣获一等奖。1983年被调到河南省豫剧一团，在河南省豫剧一团工作期间，汪荃珍先后荣获了“亚洲最佳女旦角”和全国豫剧电视大奖赛最佳演员奖等荣誉，1989年她被调到河南省豫剧三团。1992年弃艺从商，1999年重回舞台，在由她主演的《香魂女》在2000年获得了第六届中国艺术节大奖。## 主要荣誉- 1986年，在香港获得“亚洲最佳女旦角”荣誉称号- 2002年，获得第十九届中国戏剧梅花奖- 2006年，在上海获得第十六届“白玉兰”戏剧表演艺术奖", "meta": {"id": "2903569", "title": "汪荃珍"}}
