{"text": "绿绚鹦嘴鱼，为辐鳍鱼纲鲈形目隆头鱼亚目鹦哥鱼科的其中一种，分布于西印度洋的红海海域，栖息深度可达30公尺，本鱼头部与身体灰褐色有较深色的鳞片边缘，腹侧灰白。在鳃盖与区域上的在鳞片上的很多的深色斑点环绕了胸鳍。稚鱼尾鳍中圆，成鱼边缘有双凹痕，胸鳍基底淡黄色，其他部分没有颜色，灰白的腹鳍有2条淡红的横带，在中心与在基底的附近，虹膜橘色，背鳍硬棘9枚，背鳍软条10枚，臀鳍硬棘3枚，臀鳍软条9枚，体长可达21公分，栖息在珊瑚礁及岩礁区，属草食性，以藻类为食，可做为食用鱼及观赏鱼。", "meta": {"id": "2889652", "title": "绿绚鹦嘴鱼"}}
{"text": "司法人员推荐委员会是香港特别行政区负责推荐司法人员（法官及裁判官等）的公营机构，于1997年7月1日根据香港法例第92章《司法人员推荐委员会条例》成立，取代香港主权移交前的司法人员敍用委员会。根据《香港基本法》，司法人员由行政长官根据司法人员推荐委员会建议委任；而终审法院法官及高等法院首席法官的任命还须由行政长官征得立法会同意。司法人员推荐委员会由9名人员所组成，由终审法院首席法官担任当然主席，由律政司司长担任当然委员，其余7名则由行政长官委任，当中包括两名法官、大律师及律师各一名，以及3名与法律执业无关人士。投票采；而所有人对决议均无否决权。", "meta": {"id": "2889653", "title": "司法人员推荐委员会"}}
{"text": "带绚鹦嘴鱼，为辐鳍鱼纲鲈形目隆头鱼亚目鹦哥鱼科的其中一种，分布于西印度洋的红海海域，栖息深度12-170公尺，本鱼红褐色的到褐色的背面，腹侧白色，头部有白色的斑点，在下巴上的一条淡红的横跨条纹，淡红的虹膜，微白色的胸鳍，基部红褐色，在微白色的腹鳍上具3条狭窄的不规则红褐色斑纹，背鳍硬棘9枚;背鳍软条10枚;臀鳍硬棘3枚;臀鳍软条9枚，体长可达33公分，栖息在珊瑚礁及砾石底质海域，可做为观赏鱼。", "meta": {"id": "2889657", "title": "带绚鹦嘴鱼"}}
{"text": "斑点鲸鹦嘴鱼，为辐鳍鱼纲鲈形目隆头鱼亚目鹦哥鱼科的其中一种，分布于印度太平洋区，包括澳洲、马达加斯加、吐瓦鲁、东加、新喀里多尼亚、法属玻里尼西亚等海域，本鱼体延长且侧扁，吻圆钝，背侧鳞片5-7枚、颊部鳞片3行，齿板之外表面有颗粒状突起，体色在不同阶段各有变化，初始阶段，头部呈紫色至红棕色，腹侧有细密的黑色斑点，身体背面有宽广的浅黄色区域，下面呈蓝灰色，鳞片边缘有黑色斑点，背鳍棕红色，尾其后部具白色新月形图案；终极型雄性体绿色，鳞片边缘呈粉红色，头部和身体前部有许多粉红色小斑点，嘴角到胸基部和上腹部有橙色线纹，腹部带有宽阔的粉红色纵带； 幼鱼呈白色，头部除口鼻和下巴外有一条宽阔的、深边缘的橙色条带，背鳍前面有一个大的、镶橙色边的黑点，尾鳍有一条宽阔的、边缘下的橙色条带，体长可达80公分，栖息在珊瑚礁海域，成群活动，由一只雄鱼和数尾雌鱼组成，雄鱼是由体型最大的雌鱼性转变而来，以礁石的藻类为食。", "meta": {"id": "2889668", "title": "紫头鲸鹦哥鱼"}}
{"text": "肯尼亚绿鹦嘴鱼，为辐鳍鱼纲鲈形目隆头鱼亚目鹦哥鱼科的其中一种，分布于西印度洋区，从肯亚至南非海域，栖息深度1-15公尺，体长可达30公分，栖息在礁沙底质海域，以藻类为食，可做为食用鱼及观赏鱼。", "meta": {"id": "2889676", "title": "肯尼亚绿鹦嘴鱼"}}
{"text": "董升堂，字希仲。直隶（今河北）新河县人，中国工农红军将领董振堂的长兄。## 生平保定陆军军官学校第八期肄业，陆军大学特别班第六期毕业。在西北军冯玉祥部任排、连、营、团长。1937年任第二十九军军官教导团团长。后任第三十八师第一一四旅旅长。1939年在张自忠第三十三集团军任第五十九军第三十八师副师长，二十四集团军参谋长、第五十九军第180师师长，在长城抗战，1935年因长城抗战获得青天白日勋章。并在冀东、山东、武汉、鄂西等地作战。抗日利后任第三绥靖区高参。李振清为军长重建国民革命军第四十军，李与董升堂早年在孙岳部相识，后在庞炳勋部共处，1946年2月，董升堂到安阳任第四十军参谋长，1946年4月为整编第四十师任参谋长。1947年3月调任整40师第106旅旅长，辖罗彦端第三一七和庞庆臣第三一八两个团，全旅约七千余人。1947年5月5日至25日坚守安阳抗击晋冀鲁豫野战军主力围攻。率部随整40师追剿千里跃进大别山的刘邓大军。1947年10月26日至27日在高山铺战役中被全歼，化妆脱逃。整40师回豫北重建，董升堂仍为第106旅旅长。1948年1月，董升堂升任整40师副师长，专职培训下级官佐，旅长一职由赵天兴继任。1948年4月，整40师移驻新乡，安阳交地主武装和保安队。1948年5月，新乡成立第十二绥靖区。1948年9月，整编第四十师恢复第四十军番号。1948年9月22日，授中华民国陆军少将。1948年10月上旬，郑州守军孙元良兵团东调，第40军军长李振清和副军长李辰熙率第106师两个团和第39师一个团赴郑州接防。10月21日夜，中野四个纵队围攻郑州，李振清率部北逃，董升堂指挥一个团接应郑州守军，但第40军军部和106师大部被中野九纵追歼，李振清负伤，二李仅率少数人逃回新乡。1949年1月10日，淮海战役结束。2月27日，李振清、董升堂将新乡军事交李辰熙，二人乘飞机离新乡去汉口。董见国民党大势已去，心恢意冷，辞去副军长职务，潜赴徐州做生意。不久向徐州军管会告知自己的身份。1949年10月移居北京。1950年2月，入解放军华东军政大学学习，八个月后毕业，派任骑兵学校军事教员。1951年3月调任中央军委总参谋部训练部工作，任高级研究室研究员。1952年10月，董被确定转业，安排在北京市房管局，成为一名档案管理员，曾当选北京市东城区政协委员。1963年10月7日，病逝于北京。## 著作- 《七七事变前夕的“新鸿门宴”》1962年内部发行- 《二十九军南苑血战突围经过》写于1962年，1986年出版。- 《夜袭喜峰口敌后》1987年出版。- 《张自忠将军生平概述》1987年出版。- 《保定军校被洗劫焚毁纪实》1987年出版。- 《董振堂生平》一文，1991年出版。- 《宋哲元枪毙师长张遂印前后》写于1962年10月，2002年出版。- 《回忆马法五被俘前后》写于1962年12月，2002年出版。- 《陆大教育长万耀煌轶事》一文写于1963年1月，2002年出版。- 董升堂供稿：《马孝堂口述张自忠将军殉国经过》，1987年出版。", "meta": {"id": "2889678", "title": "董升堂"}}
{"text": "白氏绿鹦嘴鱼，为辐鳍鱼纲鲈形目隆头鱼亚目鹦哥鱼科的其中一种，分布于西太平洋区，包括越南、菲律宾、澳洲、印尼、万那杜、马绍尔群岛、帛琉、密克罗尼西亚、索罗门群岛等海域，栖息深度1-15公尺，体长可达49公分，栖息在沿海珊瑚礁海域，以藻类为食，可做为食用鱼及观赏鱼。", "meta": {"id": "2889682", "title": "白氏绿鹦嘴鱼"}}
{"text": "拟绿鹦嘴鱼，为辐鳍鱼纲鲈形目隆头鱼亚目鹦哥鱼科的其中一种，发现于马尔地夫及印尼中、西部海域，体长可达40公分，栖息在沿海珊瑚礁海域，以藻类为食，可做为食用鱼及观赏鱼。", "meta": {"id": "2889689", "title": "拟绿鹦嘴鱼"}}
{"text": "青绿鹦嘴鱼，为辐鳍鱼纲鲈形目隆头鱼亚目鹦哥鱼科的其中一种，发现于西印度洋区的模里西斯、马达加斯加、桑吉巴、南非纳塔尔海域，体长可达50公分，栖息在岩礁区海域，以藻类为食，可做为食用鱼及观赏鱼。", "meta": {"id": "2889691", "title": "青绿鹦嘴鱼"}}
{"text": "朔州市博物馆，位于山西省朔州市朔城区振华西街北侧。建筑呈圆型，寓意为历史的车轮。## 历史2014年建成开放，地上三层，局部地下一层，高22.2米，建筑面积1.59万平方米。 朔州市新闻中心称博物馆已经投入使用 ，但是并没有任何该博物馆举办展览的新闻。", "meta": {"id": "2889731", "title": "朔州市博物馆"}}
{"text": "九棘绿鹦嘴鱼为辐鳍鱼纲鲈形目隆头鱼亚目鹦哥鱼科的其中一种，栖息在西印度洋区，包括模里西斯、英属印度洋领地等海域，体长可达50公分，栖息在珊瑚礁区，以藻类为食，可做为食用鱼。", "meta": {"id": "2889734", "title": "九棘绿鹦嘴鱼"}}
{"text": "圣彼得堡清真寺 于1913年对外开放，是欧洲最大的清真寺（土耳其以外），其宣礼塔的高度为49米，穹顶高度为39米。坐落在圣彼得堡市中心，最多可容纳五千信徒。## 历史1910年奠基，当时俄罗斯首都穆斯林教徒超过8千，设计的目的能容量大部分教徒。整体建筑于1921年竣工。建筑师尼古拉·瓦西里耶夫。参拜的教徒按性别分开，女性在二楼参拜，男性在一楼崇拜。1940年到1956年期间，清真寺对教徒关闭。", "meta": {"id": "2889735", "title": "圣彼得堡清真寺"}}
{"text": "青绿鹦嘴鱼，又名凹尾绿鹦嘴鱼，为辐鳍鱼纲鲈形目隆头鱼亚目鹦哥鱼科的其中一种，分布于太平洋琉球群岛至澳洲大堡礁海域，栖息深度可达40公尺，体长可达50公分，栖息在礁石区，成小群活动，以藻类为食，可做为观赏鱼。", "meta": {"id": "2889741", "title": "高额绿鹦嘴鱼"}}
{"text": "颏纹绿鹦嘴鱼，为辐鳍鱼纲鲈形目隆头鱼亚目鹦哥鱼科的其中一种，分布于西印度洋的红海及亚丁湾海域，体长可达31公分，栖息在礁石区，以藻类为食，可做为食用鱼。", "meta": {"id": "2889753", "title": "颏纹绿鹦嘴鱼"}}
{"text": "驼背绿鹦嘴鱼，为辐鳍鱼纲鲈形目隆头鱼亚目鹦哥鱼科的其中一种，分布于西印度洋的红海海域，本鱼体呈椭圆形，幼鱼体黑色具数条较宽的白色平行纵纹，尾鳍黑色不透明，尾鳍截形。约20公分的鱼体，体暗灰色带棕绿色，且鱼体越大蓝绿色调越明显。较大的雄鱼嘴角具鲜艳的绿色斑纹，雌鱼则有黄色光泽，体长可达70公分，体重可达4公斤，幼鱼栖息在较浅的珊瑚礁区，通常单独活动，成鱼栖息在礁石区，成群活动，以藻类为食，在夜间，用黏液和气泡制作一个袋子，以防止夜间掠食者的袭击，可做为食用鱼及观赏鱼，有雪卡鱼中毒的报告。", "meta": {"id": "2889769", "title": "驼背绿鹦嘴鱼"}}
{"text": "诺盖巴克，伏尔加鞑靼人的分支，生活在俄罗斯车里雅宾斯克州。俄罗斯和鞑靼历史学家通常把诺盖巴克当作伏尔加鞑靼人的一个组成部分，他们是唯一信奉东正教的诺盖人。他们很多人是奥伦堡哥萨克，曾参加过拿破仑战争。其中一支后来定居在今奥伦堡州境内，二十世纪初他们重新皈依伊斯兰教与重新回归到鞑靼人。", "meta": {"id": "2889770", "title": "诺盖巴克"}}
{"text": "马邑博物馆，位于山西省朔州市朔城区崇福寺对面的崇福广场西侧。历史上朔州市曾名“马邑”， 马邑博物馆由此得名。## 历史马邑博物馆建筑为一处辽金风格的二进仿古院落。占地面积3845.6平方米。博物馆于2009年开工，2012年4月28日朔城区举办第一届“中华边塞之都·马邑文化节”时开馆。博物馆分序厅、造像厅、字画厅、陶瓷厅、青铜厅、石刻厅、杂项厅七个展厅，除序厅不展出文物外，其它六个展厅共展出了745件文物，其时间段上启白垩纪，下至20世纪40年代。展品包括国家一级文物20件，国家二、三级文物189件，北魏曹天度千佛石塔（曹天度九层石塔）塔刹是镇馆之宝。 序厅介绍了博物馆的概况。第二展厅（造像厅）的主要展品是镇馆之宝北魏曹天度千佛石塔塔刹。曹天度千佛石塔造于北魏天安元年（公元466年）的平城（今山西省大同市），是当时北魏宫廷宦官曹天度为亡父曹颖宁、亡子曹玄明而造。塔通高3米，塔身9层，高2.5米，上浮雕有佛像1,400余尊。曹天度千佛石塔在1937年被日军抢走，塔身和塔基被运往日本，战后返还台湾，现藏于台北市国立历史博物馆 ；被抓去帮日本人运塔的丁克成悄悄把塔刹藏了起来，在1953年将塔刹上交。 第三展厅（字画厅）主要展出了陆润庠、王仁堪、曹鸿勋、黄思永四位清代状元等人的字画。第四展厅（陶瓷厅）的主要藏品是明代定窑法华瓷和牡丹印花白瓷盘。第五展厅（青铜厅）的主角是雁鱼铜灯的复制品，原件1985年出土于朔县照十八庄，现藏中国国家博物馆。第六展厅（石刻厅）的主要藏品是两件辽代经幢和一座辽代的杭芳园石碑。第七展厅（杂项厅）的主要展品是万历年造竹节形大铁炮和一把两米长的大铁刀。大铁炮发现于明长城脚下，大铁刀据研究是明代时练武和武举考试用刀，传说是尉迟敬德年轻时所用。 马邑博物馆目前免费开放。馆方统计，开馆当日有万余名游客入馆参观，此后平均每天有二百人来馆参观。 ", "meta": {"id": "2889773", "title": "马邑博物馆"}}
{"text": "广安大桥是座位于韩国釜山广域市的悬索桥，连接釜山海云台区和水营区。广安大桥总长7.42公里，是仅次于仁川大桥的韩国第二长桥。广安大桥造型优美，是釜山市的地标之一，也是釜山的一个旅游景点。广安大桥始建于1994年，于2002年12月竣工，总投资7899亿韩元。 2002年9月和10月，大桥曾为2002年亚运会临时通车。但正式的通车时间是2003年1月。漫威系列电影黑豹曾于广安大桥取景。", "meta": {"id": "2889778", "title": "广安大桥"}}
{"text": "壮绿鹦嘴鱼，为辐鳍鱼纲鲈形目隆头鱼亚目鹦哥鱼科的其中一种，分布于中东太平洋的夏威夷群岛海域，栖息深度1-71公尺，体长可达60.9公分，栖息在水质清澈的潟湖、海草生长的礁石区，以藻类为食，可做为观赏鱼。", "meta": {"id": "2889784", "title": "壮绿鹦嘴鱼"}}
{"text": "破尾绿鹦嘴鱼，为辐鳍鱼纲鲈形目隆头鱼亚目鹦哥鱼科的其中一种，分布于东印度洋的斯里兰卡海域，栖息深度5-20公尺，体长可达44.2公分，栖息在岩礁区，以小群活动。", "meta": {"id": "2889789", "title": "破尾绿鹦嘴鱼"}}
{"text": "仁川大桥是座位于韩国仁川广域市的斜拉桥，用于连接松岛国际商务区和仁川国际机场。2009年10月，大桥通车时成为续永宗大桥之后的连接永宗岛和仁川的第二条桥梁。截至2010年10月，仁川大桥是韩国最长的斜拉桥， 和世界第7长的斜拉桥。仁川大桥由三星物产设计并承建。英国合乐集团、Arup等也参与了分包。 工程总投资超过14亿美元。 由于仁川大桥处在地震带上，因此设计上采取了防震设计。## 主要事故2010年5月20日，12位巴士乘客在仁川大桥上因交通事故死亡。", "meta": {"id": "2889801", "title": "仁川大桥"}}
{"text": "王叡，字元德，太原郡祁县（今山西省祁县）人。自称东汉司徒王允弟王懋七世孙。王叡于淝水之战后才南迁，并不受东晋初年就已南迁、且是真正的太原王氏索接纳、礼待，后联同刘裕筹划起兵讨伐桓玄，因图谋泄露而被桓玄处死。他自称东汉司徒王允弟王懋的七世孙，对于他出身魏晋高门太原王氏的真实性，被后世学者强烈否定，而学者章义和认为王叡家族已在晋末定居、落籍于徐州下邳，是有实力的下邳豪族。## 生平王叡父祖原本都在北方仕官，直至前秦天王苻坚于淝水之战战败后国家大乱，鲜卑将领慕容垂趁机叛变，王叡就与其弟王懿起兵对抗，但败于对方，于是被逼与王懿南迁，至滑台（今河南滑县）时被翟辽所留，任其将领。不过，当时二人意欲南归，于是出逃，移居于彭城（今江苏徐州市）。其时王叡兄弟以同姓，原要投靠太原王氏的王愉，但王愉不太相信他们的血缘关系，并没有厚待他们，故此他们改投桓玄。时桓玄以太尉、都督中外诸军事、扬州牧的身份于姑孰（今安徽当涂县）遥控朝廷，便以王叡为弘农太守。元兴二年（403年），桓玄篡位，而建武将军刘裕于次年（404年）就意图起兵讨伐桓玄，刘裕亦知王叡果敢而有计略，于是联结他，让他与河内郡太守辛扈兴及振威将军童厚之一同在约定时间于建康（今江苏南京市）起兵，进攻桓玄，作为内应。不过，就在起兵以前，刘裕派了周安穆向在建康的刘迈报告起兵一事，刘迈弟刘毅本身亦参与起兵一事。刘迈虽然答应，却表现得很遑恐。一次桓玄写信给刘迈问及刘裕，刘迈就误以为桓玄已知刘裕起兵一事，于是自动向桓玄报告，最终桓玄就将王叡等人处死。王叡死时，王懿逃走，直至刘裕于同年攻陷建康后才与王叡儿子王方回出来。刘裕及后让朝廷追赠王叡给事中，并追封安复县侯。", "meta": {"id": "2889847", "title": "王叡 (东晋)"}}
{"text": "2012年夏季奥林匹克运动会排球比赛的男子沙滩排球赛会于2012年7月28日至8月9日在伦敦皇家骑兵队阅兵场进行。", "meta": {"id": "2889858", "title": "2012年夏季奥林匹克运动会男子沙滩排球比赛"}}
{"text": "2012年夏季奥林匹克运动会排球比赛的女子沙滩排球赛会于2012年7月28日至8月8日在伦敦皇家骑兵队阅兵场进行。## 小组赛以下时间均为英国夏令时间 （UTC+1）.", "meta": {"id": "2889862", "title": "2012年夏季奥林匹克运动会女子沙滩排球比赛"}}
{"text": "2010年至2011年委内瑞拉足球甲级联赛，为委内瑞拉足球最高级别联赛的第29个赛季。## 附加赛### 冠军附加赛塔奇拉竞技、与萨莫拉队举行冠军附加赛，最终，塔奇拉竞技获得总冠军。### 南美杯委内瑞拉国内附加赛安索阿特吉竞技、亚拉库雅诺斯在附加赛中获胜，获得2011年南美杯第1阶段比赛资格。", "meta": {"id": "2889867", "title": "2010年至2011年委内瑞拉足球甲级联赛"}}
{"text": "2011年玻利维亚足球甲级联赛为玻利维亚足球甲级联赛的第35个赛季。", "meta": {"id": "2889885", "title": "2011年玻利维亚足球甲级联赛"}}
{"text": "2011年厄瓜多尔足球甲级联赛，为厄瓜多尔足球甲级联赛的第53个赛季。本赛季开始于1月30日，结束于12月18日。", "meta": {"id": "2889895", "title": "2011年厄瓜多尔足球甲级联赛"}}
{"text": "2011年巴拉圭足球甲级联赛，为巴拉圭全国最高级别足球联赛的第77个赛季。", "meta": {"id": "2889907", "title": "2011年巴拉圭足球甲级联赛"}}
{"text": "本条目列出在2012年夏季奥林匹克运动会柔道比赛资格赛获得出线资格及代表选手。获得参加本届奥运会柔道比赛的参赛资格是根据国际柔总在2012年5月10日公布的世界排名作为选手的参赛资格排名。世界排名首22位男子运动员及世界排名首14位女子运动员可以直接取得参赛资格，但每个国家奥委会最多只可以在每个单项派出一名运动员，如有国家或地区有两名运动员直接取得参赛资格，则按世界排名顺序让出参赛名额。另外国际柔总会为各个洲份会获分配一定的参赛名额（欧洲25个，非洲24个，美洲21个，亚洲20个，大洋洲10个），同样每个国家奥委会最多只可以在每个单项派出一名运动员，而且每个洲份最多只可以在每个单项派出两名运动员。主办国英国将直接在每个单项获得一个参赛名额（男子7名与女子7名）。剩余的20个参赛名额，将由三方委员会（国际奥会，国家（地区）奥委会及国际柔总）发出的邀请名额分配。## 出线名单以下列表是本届夏季奥运会柔道比赛资格赛获得出线资格名单：", "meta": {"id": "2889921", "title": "2012年夏季奥林匹克运动会柔道比赛参赛资格"}}
{"text": "黎智，原名闻立志，1941年赴延安时，取“立志”谐音改名为黎智，男，湖北浠水人，中华人民共和国政治人物。## 生平黎智出身书香门第——溪水闻氏。闻氏居于浠水县巴河镇的望天湖畔，乃当地大族。闻氏先祖是文天祥的旁系家族成员，南宋灭亡后，逃亡至浠水，改姓为闻。黎智的父亲闻家骢与著名学者闻一多和闻家驷是同胞兄弟。1938年，16岁的黎智在鄂西巴东野三关加入中国共产党。1940年高中毕业后先后担任来凤县委宣传部长、利川县委组织部长。皖南事变后，代理利川县委书记，后因躲避国民党抓捕，经由重庆转往延安学习。1945年回重庆中共中央南方局工作，任青年组秘书。1948年，平津战役前后，黎智负责领导平津两地学生运动，策反不少国民党高级官员的亲属和朋友，对中共和平接收北平和顺利攻占天津贡献很大。他曾动员傅作义的女儿傅冬（原名傅冬菊）、老师刘厚同，以及傅作义部的少将联络处长李腾九等人劝说傅作义接受和平改编。天津战役时，领导收集重要情报，使得共军能在29小时内攻占天津，歼敌13万，且对天津破坏很小。他还领导反对国民党当局南迁工科院校、工厂设备、以及工程技术人员，使得战后天津重要人力和技术资源得以较完整保留。1949年，中共夺取武汉后，黎智一直在武汉工作，历任中南局青委委员、武汉青委副书记、团市委书记、中南局团工委副书记、武汉市委宣传部副部长、市委秘书长、市委常委、硚口区委第一书记、武汉市委候补书记兼工业部部长、市经委主任。1955年担任市委宣传部副部长期间，曾兼任长江日报社社长。1978年，黎智担任工程总投资高达40多亿元的武钢一米七工程的指挥部常务书记、副指挥长。1980年7月至1981年3月任武汉市代市长；1981年3月至1983年3月任武汉市长。他还担任过市委副书记兼市体改委主任，市人大常委会主任、党组书记等职。2001年在武汉逝世。## 家庭黎智的第一任妻子为魏克，在1982年病逝。他后来又与赵慧结为夫妻。有子女：闻心慧、闻心悦。", "meta": {"id": "2889923", "title": "黎智"}}
{"text": "吴敦，，一名黯奴，表字及籍贯不详。东汉末年曹操帐下武将。原与臧霸等人聚众，并曾助吕布抵抗曹操，吕布败后投降曹操，任利城太守。## 生平黄巾之乱爆发后，臧霸在徐州牧陶谦手下参与镇压民变，因而得以在徐州收集兵众，吴敦与尹礼、孙观等并亦于此时和臧霸一起聚集起来，并以臧霸为帅，屯于开阳。建安三年（198年），曹操进攻占领徐州的吕布，吴敦与臧霸等领兵协助吕布。同年吕布兵败被杀，曹操在募赏之下寻得臧霸，更命臧霸招集吴敦、尹礼和孙观等人去见他。见面后曹操将青、徐二州交给臧霸管理，对各人皆授以官职，吴敦就受任利城太守。后事迹不详，仅可知曹丕时期的利城太守已是徐箕。", "meta": {"id": "2889926", "title": "吴敦 (东汉)"}}
{"text": "<br>何恩廷，河北正定人，中华民国陆军、中华民国海军与中华民国海军陆战队中将，为国军将领中少有能横跨军、警与情治三大系统者。## 生平简介- 1937年，高中毕业，适逢卢沟桥事变，投笔从戎，报考中央陆军官校第十四期步科。- 1939年，步科毕业，调任西安王曲第七分校受训，结训分发为第七分校排长，再至连长，后任教育干部。- 1944年，调任砲兵52团连长，驻守北平。晋升中校后历任208师、222师营长。（注：201师-209师为中国青年军，属美式师；208师后扩编为87军，参见段沄条）- 1945年日本战败，国民党与共产党不久爆发冲突，与国民党于华北展开多起战斗，何恩廷也率部参与其中（参见1945年国共冲突）。期间亲共的美国驻华特使乔治·卡特莱特·马歇尔居间以中断军援为胁迫手段，约束蒋介石进行停战谈判，此时原本为劣势的共产党军队得以喘息更扩大实力‧（见第二次国共内战）- 1948年，国共爆发平津战役，何恩廷曾在塘大战役击败共产党的军队，后奉命南撤。- 1949年，由于国军部队（国民革命军）将领纷纷叛变加入共产党，蒋下令重建陆战队，222师改编为陆二师（海军陆战队第二师），时任二师六团中校副团长；后晋升为陆战第一旅第一团上校团长。- 1950年，参与了海南榆林战役（中共称为海南岛战役），获颁宝鼎勋章一座。- 1953年，以代号「河北支队」，率领第一旅进行了东山岛战役。- 1957年7月，担任海军陆战队学校校长。- 1958年元月，晋升少将，任陆战第1师师长。入圆山军官团高级班第2期受训。- 1965年，任海军陆战队副司令兼澎防部（澎湖防卫司令部，现降为澎湖防卫指挥部）副司令。- 1969年，晋升海军陆战队中将副司令。- 1971年，任海军陆战队司令。- 1973年5月9日，中华民国现代五项暨冬季两项运动协会成立，担任第一任理事长。陆战队提供胜利北营区土地供协会训练使用。（胜利北营区现址为国家体育场 （高雄市））- 1979年，台湾警备总司令部副总司令任内期间，发生美丽岛事件，何恩廷南下指挥宪、警、调行动。- 1980年，任内政部警政署署长兼台湾省警务处长。- 1984年，中华民国国家安全局副局长任内，发生了蓬莱岛杂志案。- 2010年，11月3日病逝于台湾，11月24日于台北市公祭。## 参与战役- 戡乱剿共战役- 塘沽战役- 海南岛榆林港（海南岛战役）- 积谷山战役- 万山群岛战役- 南山卫反登陆战（中国共产党战史称清洲岛登陆战）- 突击东山岛战役", "meta": {"id": "2889937", "title": "何恩廷"}}
{"text": "刘庆绶，字稚陵，江西省清江县人，日本千叶医药专门学校毕业。曾编著有《皮肤病学讲义》，是近代国人编著最早的皮肤科教材。## 生平留学日本千叶大学医科，赴美国入哈佛大学得医学博士宣统二年（1910年）九月二日，内阁奉上谕：刘庆绶著赏给医科进士。宣统三年（1911年），授职翰林院检讨。民国后，北京协和医院医师民国五年（1916年），陆军军医学校医科教官。镇江弘仁医院院长## 家庭其女刘桂真，女婿林栋为第一届立法委员。", "meta": {"id": "2889940", "title": "刘庆绶"}}
{"text": "蓝田站后备行车隧道是香港港铁一段不再作日常行车用的路轨。这段路轨原本是观塘线蓝田站接驳来往东区海底隧道及鲗鱼涌站的轨道。## 沿革此路段随东区海底隧道启用及观塘线服务范围于1989年8月6日起由观塘站经蓝田站伸延到香港岛的鲗鱼涌站而正式投入服务，由熊谷组负责兴建。直至将军澳线于2002年8月投入服务后，观塘线不再过海及改以调景岭站为总站，此段接驳蓝田站到东区海底隧道的轨道失去了日常运作的用途。但是当年地铁公司并无拆卸之，反而得以保留并命名为「蓝田站后备行车隧道」。此路段最大特色是位于东区海底隧道收费广场巴士站旁的轨道属于露天部份，乘客可以一望车外景色。亦由于此段成为后备行车隧道后，现时港铁公司已对此线减少保养，日常只作维修、车长训练及后备行车线使用，以及将此段后备行车隧道的车速限制降为时速50公里。## 行车隧道资料- 双线区间：全线- 电化区间：全线（1500伏特的直流电）- 闭塞方式：车内讯号闭塞式（ATP）- 列车行驶速度：最高时速50公里- 用车：港铁市区线现代化列车、港铁市区线韩制列车、港铁市区线中国制列车、港铁市区线愿景列车- 相关车站：蓝田站、油塘站、鲗鱼涌站## 使用情况- 2013年12月16日中午12时40分，将军澳线调景岭站架空电缆爆炸，油塘站至宝琳站及康城站服务瘫痪。港铁抽调观塘线列车，以梅花间竹的方式提供有限度将军澳线过海服务。观塘线全线每4分钟一班列车，并以观塘站作终点站；每隔8分钟便会有一班的列车便会继续驶往蓝田站，并在接载乘客后使用此后备行车隧道直接驶往鲗鱼涌站，以北角站作终点站（即等同将军澳线尚未通车时的观塘线）。此安排一直维持至当天下午5时35分，直至架空电缆维修完成。- 此外，车长训练时都会行走。## 其他值得一提，每当列车行经蓝田站后备行车隧道前往港岛时，都会由观塘线的上行路轨驶入将军澳线的下行路轨；同样地，每当列车行经此隧道前往九龙时，都会由将军澳线的上行路轨驶入观塘线的下行路轨。这样，由于上、下行问题，列车就会出现双车头（下行路线使用双数车卡为头卡）的情况。另外，于日间在东隧北行的双层巴士的上层左边座位，可以看见蓝田站后备行车隧道的露天部份。", "meta": {"id": "2890000", "title": "蓝田站后备行车隧道"}}
{"text": "谢弘微，名密，字弘微，陈郡阳夏人。东晋豫州刺史谢万曾孙。东晋末及南朝宋官员，官至右衞将军。## 生平谢弘微年幼时已经精明谨慎，更懂得选适当时候才说话，故其堂叔谢混曾对其父亲谢思说：「这个孩子本身十分聪慧机敏，将要成大器，能有这样的儿子，于愿足矣。」谢弘微十岁时，因为弘微堂叔谢峻没有子嗣，弘微于是就过继了给谢峻。谢峻是谢万兄长谢安的孙儿，血缘关系其实已经疏远，而且二人原本也不相识，不过过继过程中才十岁的弘微行为都合符礼节规范。过继后弘微亦承袭了谢峻建昌县侯的爵位，亦当继承谢峻家丰厚的遗产。然而本家贫俭的弘微就只接受了数千卷书籍以及数名建昌国吏，其他财产都没有理会。谢混闻讯大感惊讶，对建昌国郎中令漆凯之说：「建昌国禄本来应该与弘微本家共享，现在建昌县侯不理，就依常规分开管理吧。」弘微无法违抗谢混的话，又接受了一点遗产。谢混为当时名士，并不易与他人交往，但就欣赏谢灵运、谢瞻、谢曜及谢弘微等几个谢氏子弟的文才，并曾一起在乌衣巷宴会。当时谢瞻等人都雄辩滔滔，但谢弘微每每只用简要文句就能让众人节服，谢混遂更加欣赏他，称他做「微子」。东晋时有爵位的谢氏子弟大多都会获授员外散骑侍郎，弘微亦不例外，又任琅邪王司马德文的大司马参军，后迁通直郎。入宋后为镇西将军、荆州刺史、宜都王刘义隆的文学，又转镇西咨议参军。元嘉元年（424年）刘义隆即位为帝，即宋文帝，弘微改任黄门侍郎，当时与王华、王昙首、殷景仁、刘湛并称为五臣。后谢弘微转尚书吏部郎，参与机密事务。不久又转右衞将军，当时文帝更特许谢弘微自选其官属。元嘉六年（429年），宋文帝立刘劭为皇太子，并选东宫官属，弘微遂兼领太子中庶子。不久又加任侍中，但弘微不想身居权要之位，故获解中庶子。元嘉八年（431年），弘微因病解右衞将军，改以太子右衞率身份还家休养。次年，刘混妻东乡君去世，与谢混合葬，谢弘微抱病送葬，病情于是更加严重，终于元嘉十年（433年）去世，享年四十二岁。宋文帝对谢弘微去世深感痛惜，曾对殷景仁说：「谢弘微和王昙首年过四十但都没有到与他们才能相应的名誉和官位，这真是朕的责任呀。」命二衞共千人处理弘微丧事，追赠太常。## 性格特徴- 义熙八年（412年），谢混因为被刘裕指为刘毅的谋逆同党而被诛杀，谢混妻晋陵公主被下令改嫁给琅邪王氏的王练。公主虽然坚持不肯改嫁，但仍然被下诏与谢氏脱离关系。公主于是将家事都委托给谢弘微处理。谢混自己以及父祖三代都身居朝廷高位，谢混时亦一门两封，领有田产十多处，僮仆共千人，但只留下两个年仅数岁的女儿。弘微为谢混家经营产业都如公事处理，一切都作出详细记录。420年南朝宋建立后，晋陵公主降封为东乡君，为嘉许她的节义而让其回到谢家那里。东乡君回去看见谢混原有的屋舍修护得很好，仓库都很充实，府下的人都与昔日一样多，而田地产业在这谢混死后这九年之间更加增加，令东乡君感叹道：「仆射生前对这个子侄这样看重，真是会看人呀。仆射仿佛还活著呀。」。其他人看见弘微的作为亦十分感动。至东乡君过世时，遗下大量财富，还有谢琰的一些产业以及数百奴仆，大家都认为财富都应该交给谢混的两个女儿，而田宅和奴仆们应该交给谢弘微，然而弘微分毫不取，以自己私财为公主治丧。谢混长女嫁给了殷叡，但殷叡为人好赌，知道谢弘微放弃财富，就擅取了谢混次女及其他谢氏女眷的财产以还债。当时谢混遗属们因这些财富都是弘微大方相让而没有和殷叡争产，但刘湛因谢弘微对殷叡所为不作反应而有微言，更有人讥笑谢弘微为了自己清高的虚名而任由谢家财产让殷叡挥霍净尽。弘微只说：「亲戚间争夺财富就是最鄙劣的了。现在他们家人都没有动作，我又怎可以引导他们去争产。今天不管分得多少，也不致于不够用，到人死了以后还管这些么。」- 弘微性格严肃正直，举止都严格遵从礼法约束，对待入继一门的亲族都特别恭敬谨慎。即使在家内传话给亲族都会先整饰好衣冠，面对婢仆们都不会随便说笑。于是家中上下都对像对神明一样敬重他。弘微也不乱说人是非，反而亲兄谢曜却喜欢评论他人，弘微每次听到都会找别的岔开话题，避而不谈；即使是向皇帝献计论事，他亦会将草稿全部毁掉，人们都不知他究竟说了甚么。另他亦尽孝，在为母守丧的丧期过后一年仍然坚持吃粗粮。而因弘微生父早死，他一直事谢曜如父亲一般，至谢曜去世时亦如母丧一样，即使守丧期过后仍然一段时间没吃鱼和肉。期间僧人释慧琳曾拜访他，曾劝他不要这样，免得有损健康，但弘微称他哀伤之情仍未减，吃不下。- 虽然在对亲人去世时尽哀，但平时弘微对饮食却很讲究，相反起居衣饰却很朴实。宋文帝更因弘微讲究饮食而向他请进膳食，弘微与亲友合力做好并献上食物后，亲人每当问及时弘微却借故避而不谈。当时人都让他与孔光相比。## 逸事- 谢弘微向来心胸寛广，喜怒不形于色，一个叫蔡湛之的人见过谢安兄弟，说弘微样子像谢据，而性格像谢安。然而弘微晚年时曾经和一位朋友下围棋，当时旁观者见西南角的棋子渐处下风，恐怕会失守，于是出言说：「西南风很大，可能会翻船。」朋友立即领悟，下著救了那角的棋，弘微见状一反常态发怒将棋子打翻。没多久弘微就去世了。- 据说司马文宣家中有一只鬼寄居，并声言他受命去杀弘微。每当弘微病情加重时都会报告给司马文宣，直至弘微去世，那只鬼就离开了。## 子女- 谢庄，嗣子，在宋官至中书令。", "meta": {"id": "2890012", "title": "谢弘微"}}
{"text": "曹庄停车场位于天津市西青区阜盛道，为天津轨道交通天津地铁二号线的停车场。附近有曹庄站。", "meta": {"id": "2890021", "title": "曹庄停车场"}}
{"text": "香港上海总会，是香港非牟利社会慈善团体（类似同乡会），香港民间八大社团之一，香港亲政府阵营（建制派）大本营之一。会员多为苏浙沪籍贯，尤以宁波籍为最多，现会员来源逐渐扩大，打破了地域限制。## 历史1977年，总会由上海人黄梦花和宁波人王剑伟创建。最初命名为香港上海联谊会。黄梦花为首任会长，王剑伟为首任理事长。1980年元旦，改名作香港上海总会有限公司，简称作“上海总会”。1978年，总会地址位于香港金融中心地带中环地区。1986年，总会总部移至湾仔。2003年，总会购入新物业，实力大增。## 慈善记录- 捐款1350万港元予香港中文大学，成立「上海总会研究中心」。- 2008年捐款400余万元予四川汶川地震灾区。- 捐款赈灾逾2000万元。## 积极参与赛马活动自1980年代开始，香港上海总会开始在香港赛马会拥有名下马匹，包括上海之星、上海之宝、上海福星、上海大亨、有苗头（上海会团体）、有派头（上海老友赛马团体）。", "meta": {"id": "2890024", "title": "上海总会 (香港)"}}
{"text": "李明庄车辆段位于天津市东丽区机场大道东侧，为天津轨道交通天津地铁二号线的车辆段，附近有空港经济区站。", "meta": {"id": "2890031", "title": "李明庄车辆段"}}
{"text": "南京花神庙位于南京市雨花台区西南，相传为明朝所建。现存主要建筑为大殿一座，配房十余间。大殿中间供奉牡丹花王神像和100多尊百花众神小像。民间传说，农历二月十二日是花王的生日，九月十六日是菊花诞辰。每年这两个日子在此举行盛大的庙会。。", "meta": {"id": "2890034", "title": "花神庙 (南京)"}}
{"text": "本表罗列各种圣经汉语译本，包括深文理（文言文）、浅文理（浅文言文）、官话（白话文）以及汉语各方言的译本。“深文理”和“浅文理”是十九世纪的传教士发明的术语，用以指代中国古代的艰深文言文和浅易文言文。但比较各深文理圣经和浅文理圣经，发现它们在难度上差别不是很大。## 浅文理译本浅文理译本使用的文言文其实也不浅，而深文理译本的文言文不是特别深，所以浅文理译本和深文理译本可以统称为文理译本。## 方言译本### 吴语#### 上海话关于上海话众多译本的简述，可参见上海大学历史系教授郭红在2009年的考证。", "meta": {"id": "2890035", "title": "圣经汉语译本列表"}}
{"text": "和阳美术馆位于山西省大同市复建的东城墙瓮城和月城内部。## 历史2011年9月28日开馆。和阳美术馆建筑高度11米，展区高7米，总建筑面积为2.3万平方米，为二层建筑，内有前厅（序厅）、展厅、休息区、茶吧、咖啡厅、阅览室、4D影院。展厅共6个展区。 700平方米、65座的4D影院可以营造视觉、听觉、触觉、嗅觉感受。 展览馆开馆于第十届中国（大同）云冈文化艺术节期间，举办的第一个展览是由中国美术家协会、中央美术学院与大同市人民政府联合举办的“2011中国·大同国际雕塑双年展” ，两个月间接待游客18万人次。 开馆之后美术馆相继举行了一系列的雕塑、书画展览。展馆为苏州金螳螂展览设计工程有限公司设计。2012年和阳美术馆计划推出的展览有“美哉大同魏百勇大同风光国画展”、“中国当代篆书名家提名展”、“著名书画家黎明中先生作品展”、“俄罗斯近现代油画大师作品展”、“大同市优秀工艺美术作品展览”、“徐悲鸿先生真迹暨百名中国书画名家作品展”、“中国大同国际壁画双年展”等。 和阳美术馆位于大同市修复的东城墙景区内，购买城墙门票即可参观和阳美术馆。 ", "meta": {"id": "2890062", "title": "和阳美术馆"}}
{"text": "座头市（星港片译「盲侠」，台湾片译「盲剑客」）是一部日本小说和系列电影的主角。而原著是日本作家子母泽宽于1948年在杂志《小说与商品》连载的小说作品，1960年代电影版推出后受到广泛回响，是日本最著名的侠客角色。台湾方面升龙数位科技股份有限公司已经授权代理DVD系列。## 简介座头市是在江户时代一位眼盲的流浪剑客，他平时以帮人按摩、赌博维生，心地非常善良，但有时非常好色。身上带有一把杖刀，平常不会拿出来使用，但在危急时会使那把杖刀以快速精湛的剑法，将敌人杀的片甲不留。因为他的精湛刀法（居合斩法），名声远播，使得他不断树敌，在每一部电影中都有些名门武士或浪人向他挑战，但都被予以击败。1962年由大映公司独家制作，1971年大映倒闭之后，与东宝合作，到1973年一度中断拍摄，直到1989年由松竹制作系列作的最后一集，作品总计共有26部。1974年到1979年还拍摄了同名电视剧。座头市这个角色是胜新太郎所饰演，他的演技令人激赏，让座头市这个正义使者的角色发挥得淋漓尽致，广受观众喜爱。## 盲剑客电影列表截止到1989年，盲剑客电影共26部：", "meta": {"id": "2890083", "title": "盲剑客"}}
{"text": "圆头绿鹦嘴鱼，为辐鳍鱼纲鲈形目隆头鱼亚目鹦哥鱼科的其中一种，分布于印度洋区，包括东非、红海、马达加斯加、模里西斯、留尼旺、塞席尔群岛、叶门、阿曼、马尔地夫、可可群岛、圣诞岛、印尼东南部、安达曼群岛等海域，栖息深度2-35公尺，体长可达70公分，栖息在潟湖及海草床，以小群活动，以藻类为食，可做为食用鱼。", "meta": {"id": "2890088", "title": "圆头绿鹦嘴鱼"}}
{"text": "4号国道是柬埔寨一条国家级公路，北起首都金边波成东国际机场以西，沿西南—南—西走向，南抵该国主要港口城市西哈努克市。全长230公里。", "meta": {"id": "2890089", "title": "4号国道 (柬埔寨)"}}
{"text": "屈氏绿鹦嘴鱼，为辐鳍鱼纲鲈形目隆头鱼亚目鹦哥鱼科的其中一种，分布于印度西太平洋区，包括印尼、菲律宾、泰国等海域，栖息深度5-25公尺，体长可达34.6公分，栖息在水浅的藻礁区，以藻类为食。", "meta": {"id": "2890092", "title": "屈氏绿鹦嘴鱼"}}
{"text": "蓝唇隐鹦嘴鱼，为辐鳍鱼纲鲈形目隆头鱼亚目鹦哥鱼科的其中一种，分布于西大西洋区，从美国佛罗里达州南部至巴西海域，栖息深度可达60公尺，体长可达13公分，栖息在海草生长的沙底质海域，以藻类为食，可做为观赏鱼。", "meta": {"id": "2890118", "title": "蓝唇隐鹦嘴鱼"}}
{"text": "杭州11·4万向公园特大抢劫杀人案是指2000年11月4日发生在位于杭州繁华地带的万向公园（下城区武林路与体育场路交口，古武林门所在地）的造成两人死亡的刑事案件，该案产生了极坏的社会影响。2000年11月4日晚，犯罪嫌疑人武凯和王广斌在杭州万向公园内对情侣左力和金晶实施抢劫后杀害。之后，两名犯罪嫌疑人逃离现场。由于技术限制，警方并没能在短时间内抓住嫌犯。在警方的努力下，2010年11月，两名嫌疑人在济南被警方抓获并被押送回杭州接受审判。在次年4月1日的庭审中，两人均当庭翻供但法庭并未采信。最终，两名犯罪嫌疑人因抢劫罪被判处死刑并剥夺政治权利和个人财产，同时法院要求两被告赔偿受害人家属合计40万元的民事赔偿。", "meta": {"id": "2890130", "title": "杭州11·4万向公园特大抢劫杀人案"}}
{"text": "杨守一，字象先，其先河南洛阳人。粗通《周易》及《左氏春秋》，早年在宋太宗晋邸。太宗即位后，补右班殿直。端拱元年，以内客省使杨守一为宣徽北院使、签书密院事。不久卒。", "meta": {"id": "2890140", "title": "杨守一"}}
{"text": "王显，字德明，开封人，宋朝政治人物。早年是殿前司小吏，太宗还未即位时，给事左右，性谨介，不狎同辈。太平兴国初年，补殿直，稍迁供奉官。太平兴国八年，曹彬罢枢密使次日，王显出任枢密副使，六月再迁枢密使，“不数年正枢任，奖擢之速，时无拟之者。”宋太宗告诫他道：“卿代非儒门，少罹兵乱，必寡学问，今在朕左右典掌万机，固无暇博览群书”。淳化二年罢，不久又召拜枢密使。咸平三年庚子二月癸亥，再罢枢密使。真宗朝再任枢密使，出京为河北前线的统军大帅。 ", "meta": {"id": "2890149", "title": "王显 (宋朝)"}}
{"text": "长吻马鹦嘴鱼为辐鳍鱼纲鲈形目隆头鱼亚目鹦哥鱼科的其中一种，分布于西印度洋区，包括东非、红海、模里西斯、马达加斯加、马尔地夫、叶门、沙乌地阿拉伯、印度、斯里兰卡、越南等海域，栖息深度1-25公尺，体长可达75公分，栖息在沿海珊瑚礁区，以藻类为食，可做为食用鱼及观赏鱼。", "meta": {"id": "2890168", "title": "长吻马鹦嘴鱼"}}
{"text": "小齿尼氏鹦嘴鱼，为辐鳍鱼纲鲈形目隆头鱼亚目鹦哥鱼科的其中一种，分布于东太平洋区，从加利福尼亚湾至秘鲁北部海域，栖息深度1-11公尺，体长可达32公分，栖息在沿岸水浅的礁石区，以藻类为食，可做为食用鱼。", "meta": {"id": "2890182", "title": "小齿尼氏鹦嘴鱼"}}
{"text": "科利尼氏鹦嘴鱼，为辐鳍鱼纲鲈形目隆头鱼亚目鹦哥鱼科的其中一种，分布于东大西洋区，从塞内加尔至Annobon群岛海域，栖息深度20-50公尺，体长可达24公分，栖息在沿岸海草生长的海域，以藻类为食。", "meta": {"id": "2890192", "title": "科利尼氏鹦嘴鱼"}}
{"text": "林奋强，前香港行政会议成员，智库组织创办人之一，特许会计师，曾任瑞银环球资产管理董事总经理。## 简历林奋强曾就读香港华仁书院，其后毕业于英国曼彻斯特大学经济系。曾任地产分析员，以准确分析地产市道闻名，因常唱好楼市而有「楼市大好友」及「捞底王」称号，亦因卖楼争议有「淋粪强」之称。1998年获委任中央政策组兼任非全职顾问，2006年于瑞银环球资产管理担任董事总经理。2011年离开瑞银，创办非牟利政治研究组织香港黄金五十，聘请年轻研究员对未来香港发展发表研究报告。2012年6月29日，林奋强获特首梁振英委任为行政会议成员，其利益申报以个人及公司名义共持有27个香港物业，包括九龙站擎天半岛11个单位、西环宝翠园、西半山宝华轩及中半山地利根德阁等共8个中西区物业、新界一栋屋作收租，加上西贡区村屋、中西区及荃湾区各一个单位自用，估计市值达5亿港元；并为16间公司之董事，以利便物业买卖。## 争议2011年12月10日，林奋强夫妇以公司名义，以近1,400万元购入半山坚道宝华轩14楼A、B、C室。林奋强在2012年7月就任行政会议成员时，曾书面承诺在行会任期内不买卖手上的物业，但他同时表明会在未来数月放售数个物业套现，作家庭开支，当时亦已向传媒表示他会放售一些物业。他于该年稍后出售两个位于西半山宝华轩14楼的住宅单位，而行政会议秘书处于10月4日及22日按照他的通知更改其利益申报。他在其中一个售出单位于帐面上获利约570万港元。林奋强售楼一事在新措施宣布前已有传媒报道，他在2012年10月19日表示他在售楼的事情上已询问行政长官梁振英及其他行政会议成员的意见，他们当时并无要求林奋强需要特别处理。2012年10月26日，特区政府宣布加强遏抑楼市措施，增加住宅物业的特别印花税及延长适用期限，另加征非香港居民的买家印花税。林奋强事后表示他在政府宣布前不知道政府将会推出新措施，行政会议发言人亦表示林奋强当时没有参与新措施的讨论。2012年10月31日，林奋强在香港电台节目自爆，与地产代理议定单位的「底价」，如代理以较高价售出，差额便成为代理佣金，以鼓励对方落力卖楼。曾任职廉政公署的民主党总干事林卓廷即日向廉署举报，指林奋强卖楼时给予地产代理额外佣金，没有于临时买卖合约写明，对买家不公平，涉嫌触犯《防止贿赂条例》。林卓廷及地产代理监管局发言人皆指，代理一般同时代表买家及卖家，是「双重代理人」，按地产条例，如果代理未得买卖双方面同意，收取卖家一方额外佣金，有可能违反《防贿条例》。中原地产发声明指，林奋强曾建议将物业成交部份差价当作经纪佣金，但中原并无接受。林奋强在2012年11月1日的商业电台节目称，不想赚7月后的升幅，于是他太太便向代理提议把差额作佣金，但中原代理梁智仁反建议把差额捐出，太太同意捐出差额。梁智仁否认曾向林奋强夫妇建议捐钱，指在放盘初期，林太已提出想捐出差额。举报人林卓廷质疑林奋强究竟何时最先知道差价会捐给慈善机构的说法。中原则称，中原慈善基金一贯不接受客户直接捐款，是次亦不接受林奋强之捐款，其后，林奋强称会将差额捐予一个环保慈善团体。2012年11月3日，林奋强因为卖楼争议向特首梁振英申请休假直至2013年8月1日辞去行政会议非官守成员职务。2014年2月9日，身为行政会议前成员、现为大屿山发展咨询委员会成员的林奋强指大屿山郊野公园使用率不高，认为「后花园」一说只是假设，不应全盘否定发展郊野公园。他指区内未发展前郊野公园使用量不高，「树木都唔系太多」（树木都不是太多），绝不认同郊野公园不能触碰。他又重申，发展大屿山可安置40万人口，以环保规划原则便可做到减少碳排放和原区就业，「不应该单看对一、两块草地的影响」。曾斥发展郊野公园是「思想癌细胞」的香港天文台前台长林超英批评，香港已有很多方法觅地，如填海建人工岛、荒废用地甚至绿化地带等，「不需要一下子就要讲到发展郊野公园」。他并不反对大屿山要发展，但应做好规划后才逐步落实，「唔好成日一开口就话要放几十万人入嚟、有几十万住屋需要压落嚟」。## 家庭林奋强母亲是香港著名教育家莫秀馨，为葵涌佛教善德英文中学创校校长。莫秀馨女士于2013年11月病逝。林已婚，与其妻苏载玓育有一子一女。", "meta": {"id": "2890194", "title": "林奋强"}}
{"text": "尤斯尼氏鹦嘴鱼，为辐鳍鱼纲鲈形目隆头鱼亚目鹦哥鱼科的其中一种，分布于西大西洋区，从美国新泽西州至巴西海域，栖息深度1-73公尺，体长可达30公分，栖息在海草床，以藻类为食，可做为食用鱼。", "meta": {"id": "2890202", "title": "尤斯尼氏鹦嘴鱼"}}
{"text": "2号国道是柬埔寨一条国家级公路，北起首都金边莫尼旺大桥，南至越南边境，并与91公路对接。全长120.60公里。", "meta": {"id": "2890206", "title": "2号国道 (柬埔寨)"}}
{"text": "3号国道是柬埔寨一条国家级公路，北起首都金边波成东国际机场以西，沿南部海岸而行，并在韦伦与4号公路对接。全长202公里。", "meta": {"id": "2890212", "title": "3号国道 (柬埔寨)"}}
{"text": "高翅鹦嘴鱼，为辐鳍鱼纲鲈形目隆头鱼亚目鹦哥鱼科的其中一种，分布于太平洋区，从琉球群岛至法属波里尼西亚海域，栖息深度可达50公尺，本鱼体延长而略侧扁。头部轮廓呈平滑的弧型。雄鱼的尾部有绿色图案，下巴上有两条蓝绿色条纹，眼睛和鳃盖周围有类似颜色的斑点和线条，尾鳍呈新月形，上下叶延长成丝状，初始阶段的雌鱼呈褐色，散布白色斑点，而幼鱼则有条纹或斑驳，头部呈明显黄色，体长可达60公分，栖息在沿海礁石区，幼鱼和稚鱼通常单独活动，成鱼则成群行动，以藻类为食，可作为食用鱼。", "meta": {"id": "2890217", "title": "高翅鹦嘴鱼"}}
{"text": "国道8号是越南的一条公路，横贯河静省，途经国道1号、胡志明公路和安南山脉，连接荣市和老挝边境，并连接老挝8号公路，为越南通往泰国最近的陆路交通线。其中鸿岭市社以西路段称为国道8A号，长85.3公里；以东为国道8B号，长25公里。公路是泛亚公路AH15的一部分。", "meta": {"id": "2890253", "title": "国道8号 (越南)"}}
{"text": "《仁粹大妃》是韩国JTBC自2011年12月3日起播出的周末特别企划连续剧。女主角蔡时那是继《王与妃》后再度演绎仁粹大妃。## 剧情讲述朝鲜文宗至燕山君时代的人物，朝鲜成宗生母仁粹大妃的一生。## 历史事实- 电视剧中废妃尹氏自幼入宫成为宫女，但历史上她是透过后宫拣择入宫，一入宫即成为成宗的淑仪。- 电视剧中尹起畎死于文宗1年，但实际上是死于文宗2年，尹起畎也参与了《世宗实录》与《高丽史节要》的编纂。- 电视剧中废妃尹氏在成宗父母尚未成婚、成宗还没有出生的情况下，就已经在操办父亲的丧仪。但其实废妃尹氏只比成宗年长一岁。- 电视剧中桃源君与韩贞成婚，当时的时间应为文宗1年，但史实记载懿敬世子是在端宗元年才与昭惠王后成婚。- 电视剧中懿敬世子升遐时，韩贞在懿敬世子病塌前。事实上因为韩氏怀孕的关系，在懿敬世子抱恙后到去世，她再也没见过自己的夫君一面了！## 历史考证- 第13集，首阳大君于端宗元年阴历七月七日起事，前往金宗瑞府，首阳大君随行仆人（任书房）杀了金宗瑞及其长子金承珪。然而根据《国朝人物志·金宗瑞传》记载，端宗元年十月，癸酉靖难发生，金宗瑞被控以谋反，众武士到金宗瑞的家，林芸即时把金宗瑞椎击倒地；金承珪在朝为官，当时扑在父亲身上，立即被杨汀拔剑斩杀。并不相符。- 第16集，安平大君于癸酉靖难后被流放。第17集中，安平大君于端宗大婚期间在江华岛自缢。但事实上，安平大君在世祖即位之后，因为反对世祖，而与其子宜春君李友直一同被流放到江华岛乔桐，不久被赐死。- 第23集，鲁山君（端宗）是被派往宁越执行赐死的使臣用绳索绞杀。但《朝鲜王朝实录》中记载，端宗是被世祖赐药自尽而死。- 第24集，讲述在1467年间权擥（时为吉昌院府君）与韩明浍对话「……听说殿下正在召见粹嫔……」。而事实上，权擥死于1465年。- 第25集，剧中时代为1467年，粹嫔与昭训韩氏（日后之安顺王后）之对话：「……何时生产？四月的时候。生个儿子吧，只有生下元孙，王室方可安稳。……」而史载，昭训韩氏已在1466年生下齐安大君，虽然曾生下第二位王子，但第二位王子生卒年不详；1468年生下的则是惠顺公主。- 第37集，贞熹王后与成宗的对话：「……主上的生父懿敬世子在14岁的时候就生下了主上。……」根据史载，懿敬世子1438年生，成宗1457年生，所以成宗出生当年懿敬世子应该是19岁（虚岁）。- 第40集，韩明浍抱著重病即将过世的恭惠王后，欲回私宅。而史载，恭惠王后于成宗五年四月十五日因病在昌德宫求贤殿去世。", "meta": {"id": "2890254", "title": "仁粹大妃 (电视剧)"}}
{"text": "9号公路是老挝的一条公路，横贯沙湾拿吉省。该公路东起，西至沙湾拿吉，并通过横跨湄公河的泰老第二友谊大桥，与对岸泰国的莫拉限市相对接，全长250公里。其中13号公路以西称为9W公路，呈半环状；以东为9E公路。公路也是泛亚公路AH16的一部分。## 相关在越南战争蓝山719军事行动（南寮战役），越南人民军曾在此与美军开战亦对越老关系产生较大影响。。", "meta": {"id": "2890285", "title": "9号公路 (寮国)"}}
{"text": "尾纹鹦嘴鱼，为辐鳍鱼纲鲈形目隆头鱼亚目鹦哥鱼科的其中一种，分布于西印度洋区，从红海至南非海域，栖息深度8-40公尺，体长可达50公分，栖息在外海独立的礁坡，以藻类为食，可做为食用鱼。", "meta": {"id": "2890330", "title": "尾纹鹦嘴鱼"}}
{"text": "林伟俦，又名济泉，出生于广东省台山县水步镇大岭乡兴隆村。国民革命军陆军中将，出身自黄埔军校第4期，曾任国民革命军第151师师长、中华民国国军第六十二军军长兼天津防守副司令。获颁青天白日勋章。## 家族父亲德慎，母亲黄顺。他原有两个哥哥、两个姐姐、一个妹妹，他排行第五，大哥、二哥先后因病夭折。## 年表- 1913年：八岁开始在本村私塾读书。- 1919年：考入台山县立师范学校。- 1922年：在台山县立师范学校毕业。后受聘到本县五十区培元小学任教师。- 1925年：考入黄埔军校- 1929年：进入法国法尔曼航空学校。- 1932年：返国担任广东空军第一队飞行员。- 1934年：返回陆军担任中校营长。- 1937年：参加淞沪会战，战后升为少将旅长兼团长。在南京保卫战中因带领部队撤退有功，获颁青天白日勋章。- 1946年：升任陆军六十二军中将军长，并担任天津警备司令、天津防守副司令。- 1949年：于平津会战中遭共军俘虏，后被送往秦城改造。- 1961年：获特赦。- 1962年：返回广东担任文史专员。- 1980年：获中央批准，迁居至加拿大与家人团聚。- 1998年：于加拿大多伦多逝世，享年93岁。", "meta": {"id": "2890337", "title": "林伟俦"}}
{"text": "蓝臀鹦嘴鱼，为辐鳍鱼纲鲈形目隆头鱼亚目鹦哥鱼科的其中一种，分布于太平洋区，包括日本、台湾、越南、印尼、纽埃、斐济、圣诞岛、菲律宾、帛琉、澳洲、印尼、密克罗尼西亚、新喀里多尼亚等海域，栖息深度3-30公尺，体长可达31公分，栖息在潟湖、礁石平台、海草床、向海礁坡，以藻类为食，可做为食用鱼。", "meta": {"id": "2890340", "title": "蓝臀鹦嘴鱼"}}
{"text": "蓝鹦嘴鱼，为辐鳍鱼纲鲈形目隆头鱼亚目鹦哥鱼科的其中一种，分布于西大西洋区，从美国马里兰州至巴西里约热内卢海域，栖息深度3-25公尺，体长可达120公分，栖息在珊瑚礁区，以藻类为食，可做为食用鱼及观赏鱼，有雪卡鱼中毒的报告。", "meta": {"id": "2890376", "title": "蓝鹦嘴鱼"}}
{"text": "埃斯基奈斯，生于雅典，演说家，德摩斯提尼劲敌，仅有三篇演说辞传世。面对腓力二世所率领的马其顿人扩张，他于公元前346年被派往阿卡狄亚，奉命提出希腊城邦间签订共同和约的方案，以使各邦不再同马其顿请求军事援助。此举失败后，他与德摩斯提尼又被派往与腓力二世订立和约，即公元前346年订立的“腓罗克拉泰斯和约。”公元前346年—公元前345年，德摩斯提尼在提马尔库斯的帮助下起诉于他，指控其接受腓力二世的贿赂。他以《反提马尔库斯》一文进行反击，演说援引了禁止犯有行为不检罪的人，在公民大会上发言的条文。公元前343年，德摩斯提尼继续指控他，如同他应独立承担议和之责一般。他以同名演说辞《论伪使团》作答，并被判无罪。公元前239年，他成为近邻同盟议事会的雅典代表之一。他在议事会上挑动腓力二世发起第四次神圣战争。继公元前338年卡埃罗内亚战役后，他作为使团成员被派往与腓力二世议和，公元前336年，经科特西丰提议，德摩斯提尼因其对雅典的贡献被授予金冠。公元前330年，他就科特西丰所提出的违反法律的议案提出指控（《诉科特西丰》）谴责德摩斯提尼的政策。后者以《论金冠》一文应答，并最终获胜。他被流放到罗德斯，以传授修辞学终其余生。", "meta": {"id": "2890377", "title": "埃斯基奈斯"}}
{"text": "中华鹦嘴鱼，为辐鳍鱼纲鲈形目隆头鱼亚目鹦哥鱼科的其中一种，分布于西北太平洋的中国海域，以藻类为食。", "meta": {"id": "2890386", "title": "中华鹦嘴鱼"}}
{"text": "紫鹦嘴鱼，为辐鳍鱼纲鲈形目隆头鱼亚目鹦哥鱼科的其中一种，分布于西大西洋区，从美国马里兰州南部至巴西里约热内卢海域的珊瑚礁，栖息深度5-75公尺。其体色为深蓝色，夹带有浅蓝色斑点。该鱼主要以海藻为食，也会取食鱼卵。紫鹦嘴鱼会与同类一同捕食鱼卵，也会混进刺尾鱼群躲避天敌。## 外貌描述紫鹦嘴鱼全身为深蓝色，但身体两侧及鱼头附近有浅蓝色的斑点。这些斑点具体位置因个体而异，但所有个体总会有一块斑点位于其吻部下方。与其他鹦嘴鱼不同，紫鹦嘴鱼的体色不随年龄增长而变化，两性个体之间也没有显著差异。该鱼牙齿为蓝绿色，有背鳍硬棘9枚、背鳍软条10枚、臀鳍硬棘3枚、臀鳍软条11枚。紫鹦嘴鱼通常体长50厘米左右，最长的实测记录为77厘米，与其他鹦嘴鱼相比体型偏大。## 物种分布紫鹦嘴鱼最常见于加勒比海、墨西哥湾南部以及佛罗里达州南部水域，但其分布范围可北至马里兰州、南至巴西。## 生态与习性### 栖息地紫鹦嘴鱼主要栖息于靠近海岸的珊瑚礁，水深介于5米至75米之间，但对珊瑚礁的具体类型并不挑剔。### 食性紫鹦嘴鱼主要以藻类为食，其会以坚硬的齿板自珊瑚或是其他坚硬基质上刮下海藻取食。期间紫鹦嘴鱼还会无意吞下碳酸盐沉积物，并通过排泄将这些沉积物转移至周边区域。这一行为有助于控制藻类种群，并可刺激珊瑚生长。成年紫鹦嘴鱼一天可取食16000次，亚成年个体则更高，可达28000次。不同于其他鹦嘴鱼，紫鹦嘴鱼并无取食海绵的习性。此外，紫鹦嘴鱼还会食用岩豆娘鱼的鱼卵 。### 群聚习性同其他大型鹦嘴鱼一样，紫鹦嘴鱼的种群密度偏低，在取食藻类时鲜少与同类群聚，但会成群一同取食岩豆娘鱼鱼卵，以使亲鱼无力护卵。由于后者的巢穴内常见紫鹦嘴鱼的咬痕，可见这一行为相当普遍。此外，紫鹦嘴鱼还会混入同样食藻的蓝刺尾鱼群中。由于二者颜色相近，加之蓝刺尾鱼尾部有尖锐的棘刺以抵御天敌，这一行为有助于紫鹦嘴鱼躲避天敌。蓝刺尾鱼的鱼群规模在50—400条之间，其中最多可混有17条紫鹦嘴鱼，但大部分鱼群内只有1—2条。## 经济利用加勒比海的渔民会用鱼叉捕获较大的紫鹦嘴鱼，并将其制成腌鱼或直接作为鲜鱼出售", "meta": {"id": "2890397", "title": "紫鹦嘴鱼"}}
{"text": "2012年夏季奥林匹克运动会水球比赛为第30届夏季奥林匹克运动会的其中一项竞赛项目，共产生两面金牌；赛事将于2012年7月29日至8月12日在伦敦奥林匹克公园内的水球馆举行。本条目为男子项目的比赛结果。## 参赛队伍以下为男子水球项目取得参赛资格的队伍：", "meta": {"id": "2890409", "title": "2012年夏季奥林匹克运动会男子水球比赛"}}
{"text": "2012年夏季奥林匹克运动会水球比赛为第30届夏季奥林匹克运动会的其中一项竞赛项目，共产生两面金牌；赛事将于2012年7月29日至8月12日在伦敦奥林匹克公园内的水球馆举行。本条目为女子项目的比赛结果。## 参赛队伍以下为女子水球项目取得参赛资格的队伍：", "meta": {"id": "2890411", "title": "2012年夏季奥林匹克运动会女子水球比赛"}}
{"text": "红海鹦嘴鱼，为辐鳍鱼纲鲈形目隆头鱼亚目鹦哥鱼科的其中一种，分布于西印度洋的红海海域，栖息深度1-15公尺，体长可达33公分，栖息在珊瑚礁区，以藻类为食，可做为食用鱼。", "meta": {"id": "2890418", "title": "红海鹦嘴鱼"}}
{"text": "阿基斯二世，前427年—前399年在位，斯巴达埃乌吕彭家族国王，阿基达姆斯二世之子及继承人。公元前426年与公元前425年的阿基达姆斯战争中，他曾统帅伯罗奔尼撒大军。公元前418年，他与阿奇斯及其其他斯巴达的敌人开战，获得曼提内亚战役的胜利，重新确立斯巴达对伯罗奔尼撒控制。公元前413年德凯莱亚战争伊始，他即把德凯莱建成一永久基地，并在公元前405年至公元前404年与来山德一同封锁雅典。公元前402年，他入侵埃利斯。", "meta": {"id": "2890433", "title": "阿基斯二世"}}
{"text": "8号公路是老挝的一条公路，横贯波里坎塞省。全长112公里，是泛亚公路AH15的一个组成部分。该公路西起13公路，并最终连接越南8号公路以及乂安省省会荣市，成为老挝最近的出海交通路线。", "meta": {"id": "2890437", "title": "8号公路 (寮国)"}}
{"text": "窄体鹦嘴鱼，为辐鳍鱼纲鲈形目隆头鱼亚目鹦哥鱼科的其中一种，分布于东太平洋区，从加利福尼亚湾至加拉巴哥群岛海域，栖息深度3-24公尺，体长可达68公分，栖息在礁石区，以藻类、珊瑚为食。", "meta": {"id": "2890441", "title": "窄体鹦嘴鱼"}}
{"text": "腹纹鹦嘴鱼为辐鳍鱼纲鲈形目隆头鱼亚目鹦哥鱼科的其中一种，分布于中东太平洋的夏威夷群岛海域，栖息深度1-20公尺，本鱼体延长而略侧扁，头部轮廓呈平滑的弧型，雄鱼和雌鱼通常表现出不同的颜色图案和强度，雄鱼通常比雌鱼更加鲜艳多彩，雄鱼的体色可以包括鲜艳的蓝色、橙色、黄色和绿色的混合，相比之下，雌鱼体色为绿色、蓝色或棕色的色调，体长可达35.6公分，栖息在临海礁坡，以藻类为食，夜间休息时会分泌黏液形成「茧」，以防止掠食者，可做为观赏鱼。", "meta": {"id": "2890455", "title": "腹纹鹦嘴鱼"}}
{"text": "镰鳍鹦嘴鱼，为辐鳍鱼纲鲈形目隆头鱼亚目鹦哥鱼科的其中一种，分布于西印度洋区，包括阿曼、莫三比克、模里西斯、塞席尔群岛海域，体长可达60公分，体重可达3公斤，栖息在临海礁坡，以藻类为食，可做为食用鱼。", "meta": {"id": "2890463", "title": "镰鳍鹦嘴鱼"}}
{"text": "亚基斯四世，欧达米达斯二世之子，公元前244年起为斯巴达欧里庞提德王。他即位于财政危机之秋，其应对危机之策饱受争议，遭众人反对。公元前242年，他为了谋求民众福利，改革政体，罢免共治国王列奥尼达二世及督政官 （斯巴达是双首长制君主国，同时有两位国王共治）。同年，当其帮助西库昂的阿拉图斯反对埃托利亚同盟时，列奥尼达返回夺取政权。他被处死。", "meta": {"id": "2890487", "title": "亚基斯四世"}}
{"text": "阿古里乌斯雅典民主派政治家，尤以公共财政及商业为重。除恢复“贫困公民观戏津贴”外，他还推行参加公民大会津贴制，随后又提高金额。他被控盗用公款，作为城邦债务人身陷牢笼数年。", "meta": {"id": "2890499", "title": "阿古里乌斯"}}
{"text": "阿尔西达斯斯巴达人，在伯罗奔尼撒战争中任水军指挥官。公元前427年，因怀疑而行动迟缓，未能及时援助起而反抗雅典的密提林贵族。公元前426年，在与雅典及科尔居拉水军的海战中兵败。公元前426年，受命建立特拉基斯·赫拉克勒斯殖民地。", "meta": {"id": "2890520", "title": "阿尔西达斯"}}
{"text": "丹昆特大桥（丹阳至昆山特大桥）是目前世界上最长的桥梁。它是京沪高速铁路江苏段1座长达164.851公里的高架桥，东起苏州昆山市，西到镇江丹阳市。## 桥梁丹昆特大桥位于京沪高速铁路南京南站至上海虹桥站之间。由于江苏南部处于长江三角洲冲积平原之中，地理特征为低洼软土广布，运河、湖泊水网密集。同时由于此地区经济发达，土地资源较为紧缺。因此使用高架桥可以减少沉降，并节约土地，并避免与横穿铁路的行人、车辆可能发生的相撞事故。这座桥的大致走向与长江平行，在长江以南5到10千米处（无锡、苏州段距离较远）。其中苏州市境内有1段长9千米的部分跨越阳澄湖。为避免对阳澄湖水质产生破坏，此处建桥采用泥浆外运的方法。## 建设此桥于2008年4月7日灌注第1根桩，2009年5月24日完成桥梁架设，2010年11月6日完成铺轨工作，并于2011年6月30日随京沪高铁投入使用。丹昆特大桥的建设雇佣了大约10000人，持续长达4年，并耗费了大约85亿美元（约合540亿元人民币）。，丹昆特大桥仍然保持着世界最长桥梁吉尼斯世界纪录。", "meta": {"id": "2890526", "title": "丹昆特大桥"}}
{"text": "西苑公交枢纽，又称一亩园公交枢纽，位于北京市海淀区，是北京市区西北部的一个公共交通枢纽。枢纽占地面积14公顷，总建筑面积18460平方米，地上两层地下一层，建筑高度11.5米。枢纽可以满足公交、地铁、步行、自行车间的换乘需要。枢纽位于北京市区西北部，圆明园遗址公园西南角，也临近颐和园。枢纽周边的万泉河路和颐和园路围成一三角地，枢纽即坐落于其中。枢纽与地铁西苑站相连，目前可以换乘4号线和16号线，未来还将引入15号线。地下一层设有社会停车区，可停放机动车50辆，自行车1500辆。地面为公交换乘厅和公交站台，公交站台共有大小5个，可同时停靠25辆公交车，满足20条公交线路的使用需求，规划引入18条；截至2010年底，实际引入14条，其余4条预留。二层为办公区。西苑枢纽在2006年12月28日开工。2009年9月28日随北京地铁4号线开通，部分投入使用。## 总站路线资料（公交）### 北京公交129路- 北京西站 ↔ 西苑枢纽站原为320路支线，2006年1月19日改为319路。2014年5月10日改为特19路，2021年2月20日改为129路。现时途经圆明园、成府路、保福寺、联想桥、中国国家图书馆、北京动物园、白云观、北京西站。### 北京公交303路- 西苑枢纽站↔西闸（回程：西闸↔西苑北站）1973年11月20日开通。2018年9月25日调整进驻西苑枢纽站。现时途经颐和园北宫门、黑山扈、西北旺、屯佃、上庄地区。### 北京公交346路- 西苑枢纽站↔凤凰岭（回程：凤凰岭↔西苑北站）2018年9月25日调整进驻西苑枢纽站。现时途经颐和园北宫门、黑山扈、百望山森林公园、温泉镇、北安河、凤凰岭。### 北京公交432路- 天通北苑 ↔ 西苑枢纽站2007年1月1日投入服务。现时途经圆明园、清华大学、北京体育大学、上地、西三旗、天通苑。### 北京公交476路- 宝盛里小区 ↔ 西苑枢纽站2006年11月15日投入服务。现时途经肖家河、中国农业大学、马连洼、上地、清河小营、永泰庄、宝盛里小区。### 北京公交610路- 鲁谷公交场站 ↔ 西苑枢纽站原一代817路后改为特10路。现时途经万泉河、四季青、田村、玉泉路、鲁谷。### 北京公交636路- 回南家园 ↔ 西苑枢纽站2010年8月18日投入服务。现时途经肖家河、树村、上地、西二旗、西三旗、回龙观地区。### 北京公交671路- 四惠枢纽站 ↔ 西苑枢纽站2001年开办前身725路，2007年改为671路。现时途经万泉河路、海淀南路、知春路、北太平庄、安贞桥、三元桥、全国农业展览馆、红庙、慈云寺桥、四惠枢纽站。", "meta": {"id": "2890531", "title": "西苑公交枢纽"}}
{"text": "黄鳍鹦嘴鱼为辐鳍鱼纲鲈形目隆头鱼亚目鹦哥鱼科的其中一种，分布于中西太平洋区，澳洲、印尼、马绍尔群岛、密克罗尼西亚、新喀里多尼亚、帛琉、纽埃、菲律宾、索罗门群岛、东加、越南等海域，体长可达40公分，栖息在珊瑚礁、潟湖，以藻类为食，可做为观赏鱼。", "meta": {"id": "2890545", "title": "黄鳍鹦嘴鱼"}}
{"text": "阿尔克马埃翁家族雅典主要的贵族家族之一，政治地位显赫。其早期成员麦加克勒斯，约公元前630年在卫城围困库仑时功不可没，但却因渎神而受后世诅咒。在雅典，一旦出现政治纷争，这种诅咒便会直指这一家族。公元前592年，赢得了该家族以及雅典在奥林匹亚赛会的首次胜利，并在第一次神圣战争（公元前590年）中指挥雅典军队。阿尔克马埃翁之子麦伽克莱斯迎娶克里斯提尼（西库昂的僭主）女儿为妻。作为庇西斯特拉图斯的劲敌，麦伽克莱斯曾一度被流放。克里斯提尼亦为其后裔，他改革雅典政体，却遭僭主希庇阿斯的流放，公元前510年返回雅典。约公元前500年，该家族开始衰败，部分原因是其亲波斯倾向。伯利克里与阿尔西比亚德斯的母亲均源自此家族。", "meta": {"id": "2890549", "title": "阿尔克马埃翁家族"}}
{"text": "灰尾鹦嘴鱼，为辐鳍鱼纲鲈形目隆头鱼亚目鹦哥鱼科的其中一种，分布于印度西太平洋区，包括印尼、关岛、日本、帛琉、菲律宾、台湾等海域，体长可达25公分，栖息在外海礁坡，成小群活动，以藻类为食。", "meta": {"id": "2890552", "title": "灰尾鹦嘴鱼"}}
{"text": "顿河集团军是一个德意志国防军于第二次世界大战期间在东方战线组建的短期存在的集团军。## 历史1942年6月28日，德军开始了「蓝色方案」作战，将原先的南方集团军拆成A集团军与B集团军。A集团军目标为夺取高加索一带的油田，B集团军则为占领史达林格勒。1942年11月19日，苏联红军发动了「天王星作战」，于史达林格勒周边展开了反攻。包括德军、罗马尼亚军在内的轴心国军被苏军击退，必须重组战线。因此希特勒于1942年11月22日以第11军团司令部为核心，结合第6军团的预备队—第62、第294、第336步兵师，驻于德国本土的第11装甲师，驻法国的第6装甲师组成了新的「顿河集团军」，司令埃里希·冯·曼斯坦元帅，总参谋长弗里德里希·舒尔茨上将。该集团军群最初试图通过第4装甲集团军从科捷尔尼科沃地区对围攻圈发起进攻，来解救第6集团军（称「冬季风暴行动」）。然而阿道夫·希特勒禁止第6集团军从斯大林格勒突围。对于斯大林格勒包围以及1942年的南俄局势，曼施坦因这样回忆：苏联的朱可夫元帅说：1943年1月31日，第6集团军司令保卢斯投降。2月1日，包围圈内最后的部队——第11军宣布投降，斯大林格勒战役结束。第6军团23万人除了4万伤病被运出包围圈，其余全军覆没。2月12日，顿河集团军解散，并入南方集团军中。", "meta": {"id": "2890573", "title": "顿河集团军"}}
{"text": "张致祥，原名管亚强，江苏常州武进人，男，中华人民共和国政治人物，曾任中共中央对外联络部副部长、顾问，第三届全国政协委员，第六届全国人大常委会委员。## 生平父亲管任伯是民国初年的财政部佥事，早逝。1918年入武进东吴小学。1921年入武进初中。后到天津的伯父家。1924年入天津南开中学高中理科，后转文科。1926年由老师范文澜介绍加入中国共产主义青年团。1927年任团支书、南开中学学生自治会主席。因领导学潮，和20多位学生被当作“赤色分子”开除，差3个月高中没有毕业。随老师范文澜来到北平，担任共青团北平市委宣传部长，同时兼任革命互济会工作，在惠民女中代课。1928年转入中国共产党。1929年考入中国大学国学系入大三学习。1929年脱党。1931年中大毕业时考取清华大学国学系的唯一文科研究生。读研时到北平女二中、大同中学、中大等代课、任教。1933年起在中国大学任教。曾任北平《文史》、《时代文化》、《盍旦》等杂志编辑。1936年重新入党，任中国大学特别党小组组长，负责北平市文教届的工作，发起成立了北平作家协会并担任执委。1937年抗战爆发后，和国大的几位党员到天津，一面创办《时代周刊》宣传抗日救国。一面在河北省委领导下的华北人民抗日自卫委员会任委员，做上层人士抗日统一战线的工作。1938年参与冀东抗日大暴动的组织工作。1939年夏到平西抗日根据地与金肇野一起创办冀热察党委机关报《挺进报》并改名为张致祥。1940年7月调任平北专署专员。一年后调回《挺进报》任主编。1942年初任平北地委宣传部长兼《挺进报》社长，二次赴平北敌后。1942年底调任《晋察冀日报》副总编辑（邓拓任主编）。1944年秋调晋察冀军区政治部任宣传部副部长、部长。1948年5月任华北军区政治部宣传部长。1949年初参加接管北平，为解放军入城做准备工作。还建议把德国医院改名为北京医院。中华人民共和国建国时，张为天安门设计负责人，时任中国总理周恩来指定的开国大典总指挥之一。主持设计了天安门城楼的总体布置方案、观礼台的搭建、电动升旗旗杆与奏乐配合等。后历任华北军区政治部副主任（政治部主任朱良才养病休息，副主任张南生赴朝鲜前线，实际代理主持政治部工作）。1954年9月以正军职调任中华人民共和国文化部副部长，中华人民共和国对外文化联络委员会副主任、党组书记。1960年向周恩来总理提议组建东方歌舞团。中共中央对外联络部副部长、顾问，中国国际交流协会副会长。于2009年12月18日在北京医院病逝，享年101岁。## 轶事张致祥是剧作家曹禺南开时的同宿舍同学。## 家人夫人伊之", "meta": {"id": "2890590", "title": "张致祥"}}
{"text": "虹彩鹦嘴鱼，为辐鳍鱼纲鲈形目隆头鱼亚目鹦哥鱼科的其中一种，分布于西大西洋区，从美国佛罗里达州至阿根廷海域，栖息深度3-25公尺，本鱼体延长而略侧扁，头部轮廓呈平滑的弧型，整体呈绿褐色，鱼鳍呈暗橙色，舌头呈绿色，牙板是蓝绿色，背鳍硬棘9枚、背鳍软条10枚、臀鳍硬棘3枚、臀鳍软条9枚，体长可达120公分，体重可达20公斤，栖息在珊瑚礁海域，可做为食用鱼及观赏鱼，因过度捕捞及栖地破坏受到威胁，有雪卡鱼中毒报告。", "meta": {"id": "2890600", "title": "虹彩鹦嘴鱼"}}
{"text": "逻辑仿真，或称逻辑模拟，是对硬件描述语言所定义数字电路行为的预测与检验，通常可以利用计算机仿真实现。逻辑仿真可以在具有不同物理抽象层次（级别）下进行，例如晶体管级、逻辑门级、寄存器传输级和行为级。其基本原理是使用计算机软件模拟一个激励信号，然后观察所设计电路的响应行为。", "meta": {"id": "2890601", "title": "逻辑仿真"}}
{"text": "霍氏鹦嘴鱼，为辐鳍鱼纲鲈形目隆头鱼亚目鹦哥鱼科的其中一种，分布于东大西洋区，从茅利塔尼亚至刚果海域，栖息深度1-15公尺，体长可达60公分，栖息在沿岸岩石海域，可做为食用鱼。", "meta": {"id": "2890617", "title": "霍氏鹦嘴鱼"}}
{"text": "高鳍鹦嘴鱼，为辐鳍鱼纲鲈形目隆头鱼亚目鹦哥鱼科的其中一种，分布于印度太平洋区，包括日本、马来西亚、印尼、菲律宾、帛琉、泰国、万那杜、越南等海域，栖息深度可达30公尺，体长可达31公分，栖息在珊瑚礁海域，可做为食用鱼及观赏鱼。", "meta": {"id": "2890638", "title": "高鳍鹦嘴鱼"}}
{"text": "五德可以指：- 仁义礼智信，三纲五常之五常，又名五德- 五德终始说，中国战国时期的阴阳家邹衍所主张的历史观念- 五德镇 （石阡县），中国贵州省铜仁市石阡县下辖的镇- 五德镇 （镇雄县），中国云南省昭通市镇雄县下辖的镇", "meta": {"id": "2890643", "title": "五德"}}
{"text": "阿穆南德罗斯，（公元前210年—公元前189年在位）（介于马其顿与埃托利亚之间）王，曾于公元前209年斡旋于腓力五世与埃托利亚之间。在第二次马其顿战争时期，作为罗马的盟友，他介入罗马、希腊之间的冲突。公元前192年至公元前191年，他成为安条克三世与埃托利亚人抵抗罗马及腓力的盟友，他被腓力逐出王国，后在埃托利亚人的帮助下于公元前189年复位，不久去世。", "meta": {"id": "2890647", "title": "阿穆南德罗斯"}}
{"text": "调谐信号（缩写：IS），也叫广播开始曲或播音开始曲，是一种用于国内或国际广播最常用的方式。## 概述以音乐为主（如有代表性的爱国歌曲和民族歌曲等），但只取开头或结尾部分，通常用钟、钢琴或小号演奏，在广播开始或结束时播放，并伴有播音员说出的电台台名，在切换语种或频率时亦是如此。调谐信号的设置有以下目的：- 帮助听众调整收音机至正确频率。- 告知其他的频率这个频率正在被使用。- 告知听众即将听到的广播电台。- 告知听众即将播出的语种。调谐信号首先出现在1920年代至1930年代的欧洲短波国际广播电台中，由于短波广播频率经常需要更换（特别是由于季节原因，在临近夏季（3月底或4月初）或者冬季（10月底）的时候更换短波广播频率），故需要用这种方式让收听者快速找到电台。随后，调谐信号被全世界的广播电台普遍使用，以便于听众识别电台。现在，调谐信号已经逐渐被数字调谐系统所替代，但是并没有消失，仍然继续使用。", "meta": {"id": "2890657", "title": "调谐信号"}}
{"text": "阿闵塔斯，马其顿一王室族名，最著名者为阿闵塔斯三世，约公元前393年至公元前370年为马其顿王。该人尤以外交手段稳定王国，尽其天年而亡。他是腓力二世之父。", "meta": {"id": "2890659", "title": "阿闵塔斯"}}
{"text": "阿纳卡哈尔西斯公元前6世纪西徐亚王子，曾游历过希腊，因试图传播弗里吉亚女神库柏勒崇拜而在西徐亚被处死。在雅典，曾为梭伦座上宾，为“希腊七贤”之一。", "meta": {"id": "2890668", "title": "阿那卡尔西"}}
{"text": "阿纳克西拉奥斯，（公元前494年—公元前476年在位）赫雷基乌姆僭主，曾试图控制在海峡西西里一侧的赞克莱（Zancle），但当地人却与盖拉希波克拉底勾结。他驱逐了他们，把迈撒纳人安置于赞克莱（并改名为梅萨纳）。公元前480年，他支持迦太基人入侵西西里，但迦太基人在希墨拉战役中被盖伦击败。他与希埃隆一世订立和约，后者成为其女婿。", "meta": {"id": "2890684", "title": "阿纳克西拉奥斯"}}
{"text": "安多基德斯，阿提卡早期演说家之一，出身富贵。他承认与公元前415年毁坏赫尔墨斯神像，亵渎埃莱乌西斯秘仪有关。他失去公民权，离开雅典经商。公元前411年及公元前410年他试图返回雅典，未果；公元前399年大赦使他得以恢复公民权。公元前391年，他作为使节之一被派往斯巴达以求科林斯战争达成和约，但其中的一些条款遭到雅典人反对，遂被流放。其演说辞有三篇传世《论重返雅典》、《论秘仪》及《论和平》。", "meta": {"id": "2890689", "title": "安多基德斯"}}
{"text": "巴西尔登是英格兰埃塞克斯郡的一个镇。巴希尔登是在二战之后建设的新市镇，以适应伦敦人口的增加。巴西尔登是埃塞克斯郡人口最稠密的地区。巴西尔登是埃塞克斯郡人口最稠密的地区。许多伦敦郊区的人口搬迁至这里。巴西尔登的工业和服务业都在快速发展。有许多巴西尔登的居民前往伦敦工作。巴西尔登前往伦敦的交通也十分发达。巴西尔登首次被提及是在1086年。在1940年代，埃塞克斯郡议会开始对政府要求建设新市镇。巴西尔登也是英格兰东南部最早的八个新市镇之一。巴西尔登市内有多家商业机构。市内有超过100家零售企业。## 友好城市- 莫城", "meta": {"id": "2890718", "title": "巴西尔登"}}
{"text": "张琍敏，出生于台湾台北市，籍贯湖北省汉口市，台湾节目主持人、女歌手、女演员，绰号小迷糊、娇娇。曾演出《家有娇妻》等连续剧。## 生平张琍敏之父为中国抗日战争时期的国民革命军将领张振国。1949年，张振国带著全家跟随中华民国政府迁台，居住在台北市厦门街；隔年，张琍敏出生。1971年，张琍敏毕业于中国文化学院（今中国文化大学）戏剧专科。张琍敏受中国文化学院戏剧专科老师推荐进入中视，1971年在中视连续剧《长白山上》演配角，亮丽外型已受瞩目；1972年，她主演中视连续剧《家有娇妻》，缔造收视率35%而爆红。1986年，她退出演艺圈，与旅居洛杉矶的地产商人方邦杰结婚，育有一对子女。1994年，她与方邦杰离婚。2019年回台湾代言高雄市岗山之眼，MV中还搭配了本身的经典歌曲〈再说一声爱我〉。## 作品电影电视剧综艺节目活动- 《民生报》与中华民国电视学会主办「风雨送爱心：全国艺人联合赈灾义演会」（与凌峰同任第五段主持人）## 演唱会- 张琍敏「再看我一眼演唱会」2010年10月15至16日台北国际会议中心", "meta": {"id": "2890720", "title": "张琍敏"}}
{"text": "安德罗提翁，雅典政治家，伊索克拉底门徒，反对德摩斯提尼及埃乌布卢斯与波斯结盟抵御马其顿的观点。同盟战争期间（公元前357年—公元前355年），他出使卡里亚，拜谒马乌所卢斯王；公元前355年，在一攻打波斯的备战委员会任职。公元前354年至公元前353年，他因违宪提案而被控，后被流放到麦加拉。他于此完成一部八卷本的《Atthis》（公元前343年）。", "meta": {"id": "2890724", "title": "安德罗提翁"}}
{"text": "北京谋智火狐信息技术有限公司（旧称：北京谋智网络技术有限公司；简称：谋智网络；）是一家负责Mozilla基金会的产品于中国的本地化和推广工作的有限公司。北京谋智火狐信息技术有限公司声称自己是是非营利机构Mozilla基金会全球社群的成员。在法律意义上，北京谋智火狐信息技术有限公司是自然人独资有限责任公司，股权所有人与出资人为过元铮。因此网络上广泛传播的该公司为“Mozilla基金会全资子公司”的说法是有争议的。谋智中国由朝阳（中国）工程研究所（ERI）的宫力博士和中国科学院、中国科学院软体研究所的李明树先生共同主持。两人都将与Mozilla基金会主席米切尔·贝克一起进入指导委员会。谋智中国架设了一个中国版的谋智网站，提供技术和构建方向，为中国的谋智开发、组织和维护讨论区，并在中国开发谋智源代码。谋智中国为中国用户提供了定制的火狐浏览器，引发了一些用户的担忧。中国定制版亦曾经被发现修改用户的快捷方式。2022年3月，有Firefox用户在 Mozilla 官方论坛发帖表示，中国IP的用户无法安装广告拦截插件。", "meta": {"id": "2890737", "title": "谋智网络"}}
